{
    "originalTitle": "7 logros impresionantes de la ciencia aeroespacial que cambiaron el mundo",
    "routeTitle": "7-logros-impresionantes-de-la-ciencia-aeroespacial-que-cambiaron-el-mundo",
    "headerKeywords": "logros, ciencia aeroespacial, mundo, impresionante, cambio, tecnología espacial, exploración del espacio exterior, satélites artificiales , cohetes de propulsión líquida , astronautas famosos , misiones tripuladas al espacio profundo , estaciones espaciales habitables en órbita terrestre baja (leo), vehículos de lanzamiento reutilizables como el transbordador espacial y falcon 9 de spacex",
    "title": "7 logros impresionantes de la ciencia aeroespacial que cambiaron el mundo",
    "introduction": "La ciencia aeroespacial ha sido una rama fundamental en la historia de la humanidad, permitiendo avances tecnológicos y descubrimientos sorprendentes. En este artículo te presentamos los 7 logros más impresionantes de esta disciplina que han tenido un impacto significativo en nuestra vida cotidiana.",
    "list": [
        " Satélites artificiales: Los satélites son dispositivos creados por el hombre para orbitar alrededor del planeta Tierra o cualquier otro cuerpo celeste con fines científicos, militares o comerciales. Estos aparatos nos permiten comunicarnos globalmente, obtener información meteorológica precisa e incluso realizar investigaciones espaciales.",
        " Viajes tripulados al espacio: Desde Yuri Gagarin hasta Neil Armstrong y Buzz Aldrin, los viajes tripulados al espacio han sido uno de los mayores hitos alcanzados por la ciencia aeroespacial. Gracias a estos paseos históricos hemos podido conocer mejor nuestro universo y aprender sobre las condiciones necesarias para sobrevivir fuera del planeta Tierra.",
        " Exploración planetaria robótica: La exploración planetaria es otra área importante dentro de la ciencia aeroespacial. Las misiones no tripuladas enviadas desde diferentes países nos han proporcionado datos valiosísimas acerca del sistema solar exterior así como también muestras importantes obtenidas directamente desde otros cuerpos celestes.",
        " GPS (Sistema Global de Posicionamiento): El GPS es un sistema desarrollado originalmente con fines militares pero hoy día se utiliza ampliamente tanto en navegadores personales como aplicaciones móviles. Este sistema nos permite conocer nuestra ubicación exacta en cualquier parte del mundo y ha revolucionado la forma en que viajamos.",
        " Aviones comerciales: Los aviones comerciales son una de las formas más rápidas, seguras y eficientes para transportar personas alrededor del mundo. Gracias a los avances tecnológicos alcanzados por la ciencia aeroespacial hoy día podemos disfrutar de vuelos transoceánicos sin preocuparnos demasiado acerca de nuestro bienestar durante el trayecto.",
        " Cohetes espaciales reutilizables: La creación de cohetes espaciales reutilizables es uno de los logros más recientes dentro del campo aeroespacial pero también uno muy importante ya que reduce significativamente el costo asociado con cada lanzamiento al espacio exterior. SpaceX lidera actualmente esta iniciativa con su cohete Falcon 9.",
        " Estaciones Espaciales Internacionales (ISS): La ISS es un proyecto conjunto entre diferentes países cuyo objetivo principal es llevar adelante investigaciones científicas desde fuera del planeta Tierra así como también servir como plataforma para futuros proyectos relacionados con misiones tripuladas hacia otros cuerpos celestes."
    ],
    "videoUrl": "https://www.youtube.com/embed/Y4Fs_d8Wo44",
    "popularOpinion": "La opinión generalizada sobre estos logros impresionantes no puede ser otra sino positiva, pues todos ellos han tenido un impacto directo e indirecto en nuestras vidas cotidianas mejorando aspectos tan importantes como la comunicación global o incluso salvándonos mediante pronósticos meteorológicos precisos.",
    "summary": "En resumen, estos siete hitos históricos conseguidos gracias a la ciencia aerospacial han cambiado radicalmente nuestra vida diaria permitiéndonosa estar conectados globalmente, viajar más rápido y seguro o incluso conocer mejor nuestro universo.",
    "sources": [
        " https://www.nasa.gov/",
        " https://www.spacex.com/"
    ]
}