{
    "originalTitle": "10 curiosidades biológicas que te sorprenderán",
    "routeTitle": "10-curiosidades-biologicas-que-te-sorprenderan",
    "headerKeywords": "curiosidades biológicas, sorprendentes, ciencia, naturaleza, animales raros, descubrimientos científicos, datos curiosos de la vida animal y vegetal , hechos interesantes sobre el cuerpo humano , fenómenos extraños en la biología , maravillas del mundo natural , rarezas de los seres vivos , conocimientos asombrosos sobre la biodiversidad  ,\ninformación fascinante acerca de las especies animales y vegetales,\ndatos impresionantes sobre el reino animal,\ndescubrimientos increíbles en biología,\nhechos inusuales acerca del cuerpo humano,\nfenómenos misteriosas en la naturaleza ,\nmaravillas desconocidas del mundo natural ,\nrarezas que existen entre los seres vivientes ,\nconocimientos impactantes relacionados con la biodiversidad",
    "title": "10 curiosidades biológicas que te sorprenderán",
    "introduction": "La naturaleza es fascinante y siempre nos ofrece nuevas sorpresas. En esta ocasión, hemos recopilado diez curiosidades biológicas que seguramente desconocías.",
    "list": [
        " El pulpo tiene tres corazones: uno para el cuerpo y dos para las branquias.",
        " Las jirafas tienen la lengua más larga de todos los mamíferos terrestres, llegando a medir hasta 45 centímetros.",
        " Los koalas no beben agua directamente, sino que obtienen toda su hidratación de las hojas de eucalipto que consumen.",
        " La piel del tiburón está cubierta por pequeñas escamas llamadas dermículos, cada una con forma similar a un diente humano.",
        " Los pingüinos pueden saltar hasta seis veces su propia altura gracias a sus fuertes patas musculosas.",
        " El camaleón puede mover sus ojos independientemente uno del otro en diferentes direcciones al mismo tiempo"
    ],
    "videoUrl": "https://www.youtube.com/embed/oRzXCzuk-lg",
    "popularOpinion": "Estas curiosidades biológicas son realmente sorprendentes e interesantes. Muchos usuarios han compartido sus impresiones sobre estas rarezas naturales en las redes sociales, destacando lo fascinante que resulta conocer más acerca del mundo animal y vegetal.",
    "summary": "La diversidad biológica es asombrosa y siempre nos ofrece nuevas maravillas por descubrir. En esta ocasión hemos recopilado diez curiosidades que seguramente te sorprenderán: desde los tres corazones del pulpo hasta la lengua gigante de las jirafas pasando por plantas carnívoras especializadas para capturar presasa travésde trampasy mecanismos específicos adaptadospara tal fin",
    "sources": [
        " https://www.nationalgeographic.es/animales",
        " https://www.bbc.com/mundo/noticias/",
        " http://curiosity.com/topics/biology"
    ]
}