{
    "originalTitle": "10 películas que te harán reír, llorar y emocionarte en la pantalla grande",
    "routeTitle": "10-peliculas-que-te-haran-reir-llorar-y-emocionarte-en-la-pantalla-grande",
    "headerKeywords": "películas, reír, llorar, emocionarte, pantalla grande, cine, comedia, drama, romance,acción,aventura,terror,suspenso,ciencia ficciónfantasíaanimaciónclásicos del cine taquilla actores famosos directores reconocidos historias conmovedoras  entretenimiento  cultura pop  cinefilia",
    "title": "10 películas que te harán reír, llorar y emocionarte en la pantalla grande",
    "introduction": "El cine es una de las formas más populares de entretenimiento. Las películas nos permiten escapar de nuestra realidad por un momento y sumergirnos en historias fascinantes llenas de emoción. En este artículo, hemos recopilado diez películas que seguramente te harán reír, llorar y emocionarte.",
    "list": [
        " Forrest Gump: Esta película cuenta la historia del inocente e ingenuo Forrest Gump mientras vive algunos momentos clave en la historia estadounidense.",
        " La vida es bella: Una conmovedora comedia dramática italiana sobre un padre judío tratando de proteger a su hijo durante el Holocausto.",
        " Up: Un clásico animado para toda la familia sobre un anciano solitario llamado Carl Fredricksen quien se embarca en una aventura épica después de atar miles globos a su casa.",
        " El club de los desahuciados (The Breakfast Club): Cinco estudiantes muy diferentes pasan juntos todo el sábado castigados por sus respectivos errores cometidos dentro del colegio; al final descubren lo mucho que tienen en común unos con otros",
        " Amélie (Le fabuleux destin dAmélie Poulain): Una joven parisina decide ayudar a aquellos quienes le rodean sin esperanza alguna pero termina encontrando amor propio gracias a ello",
        " Intocable (Intouchables): Basada ​​en hechos reales esta película francesa sigue cómo dos hombres completamente opuestos formaron una amistad inesperada llena risueñas situaciones cómicas",
        "The Truman Show : Jim Carrey interpreta a Truman Burbank, un hombre que descubre que su vida es en realidad una serie de televisión y decide escapar del set.",
        " La boda de mi mejor amigo (My Best Friends Wedding): Una comedia romántica sobre una mujer quien se da cuenta tarde de sus sentimientos por su mejor amigo cuando él anuncia su compromiso con otra persona.",
        " El rey león: Un clásico animado para toda la familia acerca del joven Simba, el heredero al trono animal más importante pero debe luchar contra las adversidades para reclamar lo que le pertenece",
        " Coco: Película animada mexicana donde Miguel Rivera sueña convertirse en músico como ídolo Ernesto De la Cruz; sin embargo termina siendo transportado accidentalmente al mundo después de la muerte."
    ],
    "videoUrl": "https://www.youtube.com/embed/YV0VsosIxFk",
    "popularOpinion": "Estas películas han sido seleccionadas debido a los altos niveles emocionales experimentados durante cada historia. Desde risueñas situaciones cómicas hasta momentos desgarradores llenos lágrimas estas diez opciones son perfectas si buscas sentirte conectado con tus emociones mientras disfrutas tu tiempo libre.",
    "summary": "En resumen, estas diez películas te harán reír, llorar y emocionarte gracias a historias fascinantes e inolvidables. Ya sea riendo junto Forrest Gump o llorando junto Amélie Poulain estos filmes seguramente dejaran huella en ti",
    "sources": [
        " https://www.imdb.com/title/tt0109830/",
        " https://www.imdb.com/title/tt0118799/",
        " https://www.imdb.com/title/tt1049413/",
        "https://www.filmaffinity.com/es/film726834.html",
        " https://www.imdb.com/title/tt0111161/",
        "https://www.filmaffinity.com/es/film638671.html",
        "https://www.imdb.com/title/tt0120382/",
        "https://www.imdb.com/title/tt0119738/",
        " https://www.imdb.com/title/tt0103639/?ref_=fn_al_tt_1",
        "httpss// www.disneyplusla.co/movies/coco"
    ]
}