{
    "originalTitle": "7 Farmacos IA: La medicina del futuro ya está aquí",
    "routeTitle": "7-farmacos-ia-la-medicina-del-futuro-ya-esta-aqui",
    "headerKeywords": "farmacos ia, medicina del futuro, tecnología médica, inteligencia artificial en la salud, innovación farmacéutica, tratamiento personalizado de enfermedades, diagnóstico preciso y rápido, análisis de datos clínicos avanzados , algoritmos predictivos en la medicina , terapias más efectivas para pacientes , reducción de errores médicos , eficiencia en el cuidado sanitario , atención médica basada en evidencias científicas sólidas  , investigación biomédica avanzada  ,mejora continua del sistema sanitario,optimización del uso de recursos hospitalarios,prevención y detección temprana de enfermedades,tratamientos menos invasivos y con menor riesgo para los pacientes,mayor calidad de vida para los enfermos crónicos ,reducción significativa del costo económico asociado a las patologías graves ,desarrollo sostenible e inclusivo dentro del sector salud",
    "title": "7 Farmacos IA: La medicina del futuro ya está aquí",
    "introduction": "La inteligencia artificial (IA) ha revolucionado muchos campos, y la medicina no es una excepción. Los avances en esta tecnología han permitido el desarrollo de nuevos fármacos que pueden mejorar significativamente la vida de los pacientes. En este artículo, presentamos siete ejemplos destacados de farmacéuticos basados ​​en IA.",
    "list": [
        " Atomwise: Esta empresa utiliza algoritmos para identificar moléculas prometedoras para tratar enfermedades como el ébola o el cáncer.",
        " Insilico Medicine: Utiliza técnicas avanzadas de aprendizaje automático para acelerar la investigación y reducir los costos asociados con ella.",
        " BenevolentAI: Se centra en encontrar nuevas aplicaciones terapéuticas a partir del análisis masivo de datos médicos e información genética.",
        " Berg Health : Combina big data y biotecnología para desarrollar tratamientos personalizados contra enfermedades complejas como diabetes tipo 2 o cáncer pancreático",
        " Cyclica Inc.: Usa herramientas informáticas especializadas llamadas moléculespara predecir cómo interactúan las drogas con proteínas específicas dentro del cuerpo humano",
        " Exscientia Ltd . : Crea compuestos químicos utilizando un proceso automatizado impulsado por AI , lo que permite descubrir rápidamente posibles candidatos a fármaco .",
        " XtalPi Inc . : Emplea machine learning junto con simulación molecular cuántica ab initio   Para diseñar mejores formas cristalinas más estables ."
    ],
    "videoUrl": "https://www.youtube.com/embed/CIh5q1T1P5g",
    "popularOpinion": "Los expertos coinciden en que estos desarrollos son muy prometedores y podrían cambiar la forma en que se desarrollan los fármacos. La IA puede ayudar a acelerar el proceso de descubrimiento, reducir costos y mejorar la precisión del tratamiento.",
    "summary": "La inteligencia artificial está transformando rápidamente el campo de la medicina, especialmente cuando se trata del desarrollo de nuevos tratamientos farmacéuticos. Empresas como Atomwise e Insilico Medicine están utilizando algoritmos avanzados para identificar moléculas prometedoras para tratar enfermedades graves como cáncer o ébola . Otros ,como Cyclica Inc., XtalPi Inc.y Exscientia Ltd.están empleando técnicas automatizadas impulsadas por AI  Para diseñar mejores formas cristalinas más estables .",
    "sources": [
        " https://www.wired.com/story/ai-designed-drugs-molecule-maker/",
        " https://www.nature.com/articles/d41586-019-02718-z",
        " https://singularityhub.com/2019/07/23/these-seven-pharma-companies-use-artificial-intelligence-to-speed-up-drug-discovery-and-development/#:~:text=Atomwise%20uses%20machine%20learning%2C%C2%A0Insilico,toxicity%E2%80%A6and%C2%A0more.",
        "https :// www.benevolent.ai /",
        "http :// berghealth .com /",
        "http :// cyclica .com /",
        "http s:/ / exscientia.co.uk/",
        " http s:/ / xtalpi.c om /."
    ],
    "amazonLink": ""
}