{
    "originalTitle": "10 películas imperdibles del cine independiente que debes ver ahora mismo",
    "routeTitle": "descubre-las-10-peliculas-imperdibles-del-cine-independiente-que-debes-ver-ahora-mismo",
    "headerKeywords": "películas, cine independiente, imperdibles, ver ahora mismo",
    "title": "Descubre las 10 películas imperdibles del cine independiente que debes ver ahora mismo",
    "introduction": "El cine independiente ha sido una fuente inagotable de historias innovadoras y emocionantes. Si eres un amante del séptimo arte, no puedes perderte estas 10 películas imprescindibles que te llevarán a través de diferentes géneros y estilos cinematográficos.",
    "list": [
        " Moonlight: Esta película ganadora del Oscar cuenta la historia de Chiron, un joven afroamericano luchando por encontrar su lugar en el mundo mientras crece en Miami.",
        " Hereditary: Una obra maestra moderna del terror psicológico sobre una familia atormentada por secretos oscuros después de la muerte misteriosa de su abuela.",
        " Lady Bird: La directora Greta Gerwig nos lleva al viaje personal e íntimo de Christine McPherson (interpretado por Saoirse Ronan) durante su último año escolar antes ir a la universidad.",
        " The Florida Project: Ambientada cerca Disney World, esta película sigue los pasos Moonee (Brooklynn Prince), una niña pequeña viviendo con su madre soltera Halley (Bria Vinaite).",
        " Ex Machina : Un thriller futurista donde Caleb Smith es seleccionado para participar en un experimento secreto conducido Nathan Bateman , fundador CEO Blue Book .",
        "Frances Ha : Dirigida Noah Baumbach , Frances Ha sigue vida titular personaje como ella trata navegar transición edad adulta Nueva York City .",
        "La La Land : Este musical romántico dirigido Damien Chazelle narra romance entre Sebastian Mia dos artistas tratando hacer carrera en Los Ángeles .",
        "The Farewell : Una comedia dramática sobre una familia china que decide no decirle a su abuela enferma de cáncer que le quedan pocos meses de vida.",
        " Manchester by the Sea: Un drama emocionalmente devastador donde Lee Chandler (Casey Affleck) debe enfrentar el pasado doloroso mientras cuida a su sobrino después del fallecimiento inesperado de su hermano."
    ],
    "videoUrl": "https://www.youtube.com/embed/FCOy7gCb5XU",
    "popularOpinion": "Estas películas han sido aclamadas por la crítica y amadas por los espectadores. Cada una ofrece algo único e impactante, desde actuaciones impresionantes hasta historias conmovedoras y giros sorprendentes. Si eres un fanático del cine independiente o simplemente buscas nuevas experiencias cinematográficas, estas 10 películas son imperdibles.",
    "summary": "El cine independiente es conocido por ofrecer historias innovadoras e interesantes para los cinéfilos más exigentes. Esta lista presenta las 10 mejores películas independientes que debes ver ahora mismo, incluyendo dramas emotivos como Moonlight, thrillers psicológicos como Hereditary y comedias divertidas pero profundamente humanas como Lady Bird.",
    "sources": [
        " https://www.imdb.com/title/tt4975722/",
        " https://www.imdb.com/title/tt7784604/",
        " https://www.imdb.com/title/tt4925292/",
        " https://www.imdb.com/title/tt5649144/",
        "https: // www .imbd .com / title / tt0470752 /",
        "http: // www .imbd .com / title / tt2347569 /",
        "http: // www imdb com/ título/ tt3783958",
        "http:/ / www .imbd. com/ title/tt4034228/",
        " https://www.imdb.com/title/tt4034228/"
    ]
}