{
    "originalTitle": "El poder de la música en nuestro cerebro",
    "routeTitle": "el-poder-de-la-musica-en-nuestro-cerebro-como-afecta-a-nuestras-emociones-y-bienestar",
    "headerKeywords": "poder, música, cerebro, efectos, emociones, memoria, aprendizaje, terapia musical, neurociencia de la música , ritmo , tono , melodía , armonía , frecuencia cardíaca  ,\npresión arterial,\nansiedad,\ndepresión,\nestrés,\nneuroplasticidad cerebral ,\ndesarrollo cognitivo ,\nenfermedades neurológicas ,\ntrastornos del espectro autista (tea),\nmejora del rendimiento deportivo",
    "title": "El poder de la música en nuestro cerebro: cómo afecta a nuestras emociones y bienestar",
    "introduction": "La música es una forma universal de expresión que ha estado presente en todas las culturas desde tiempos inmemoriales. Pero ¿sabías que escuchar música también tiene un impacto significativo en nuestro cerebro? Desde mejorar el estado de ánimo hasta reducir los niveles de estrés, la ciencia ha demostrado que hay muchos beneficios para nuestra salud mental al disfrutar regularmente del sonido.",
    "list": [
        " Dopamina: La dopamina es un neurotransmisor asociado con el placer y la recompensa. Escuchar música puede aumentar los niveles de dopamina en nuestro cerebro, lo que nos hace sentir felices y motivados.",
        " Memoria: La memoria musical está estrechamente relacionada con otras formas de memoria, como recordar nombres o lugares importantes. Los músicos profesionales tienen áreas más grandes del cerebro dedicadas a procesar información auditiva.",
        " Ritmo cardíaco: Cuando escuchamos canciones rítmicas, nuestros corazones pueden sincronizarse naturalmente con el tempo. Esto puede ayudarnos a relajarnos o energizarnos según sea necesario.",
        " Ansiedad y depresión: Muchas personas encuentran consuelo en la música cuando se sienten ansiosas o tristes. Algunas investigaciones sugieren incluso que escuchar melodías tranquilizadoras antes de dormir podría ser útil para combatir problemas comunes como insomnio e irritabilidad."
    ],
    "videoUrl": "https://www.youtube.com/embed/ED_Mok754DQ",
    "popularOpinion": "Escucho mi lista favorita cada vez que tengo un día difícil, dice Ana María Pérez (28), y siempre me ayuda a despejar mi mente. Otros, como el estudiante universitario Juan Carlos Gómez (21), prefieren escuchar música mientras estudian para mantenerse enfocados y motivados.",
    "summary": "La música tiene un impacto significativo en nuestro cerebro. Escuchar canciones puede aumentar los niveles de dopamina, mejorar la memoria musical, sincronizar nuestros ritmos cardíacos e incluso ayudarnos a combatir problemas comunes como ansiedad o depresión. Muchas personas encuentran consuelo en su lista favorita cuando necesitan relajarse o concentrarse.",
    "sources": [
        " The Power of Music: Mind and Body por Harvard Health Publishing",
        " How Does Music Affect Your Brain? por Medical News Today"
    ]
}