{
    "originalTitle": "7 fármacos inteligentes que están cambiando la medicina",
    "routeTitle": "7-farmacos-inteligentes-que-estan-cambiando-la-medicina",
    "headerKeywords": "fármacos inteligentes, medicina, tecnología médica, innovación en la salud, tratamiento de enfermedades crónicas, terapias personalizadas, investigación farmacéutica avanzada, nanotecnología aplicada a la medicina , neurociencia y psiquiatría , biotecnología médica , genómica clínica , inmunoterapia contra el cáncer , terapia génica para tratar enfermedades hereditarias raras ",
    "title": "7 fármacos inteligentes que están cambiando la medicina",
    "introduction": "La tecnología ha revolucionado el mundo de la medicina y los fármacos no son una excepción. Los avances en investigación han permitido desarrollar nuevos tratamientos más efectivos, precisos y personalizados gracias a los llamados fármacos inteligentes. Estas innovadoras soluciones terapéuticas se basan en sistemas de liberación controlada o dirigida para maximizar su eficacia y minimizar sus efectos secundarios.",
    "list": [
        " Nanopartículas: Son partículas extremadamente pequeñas (del tamaño de un virus) capaces de transportar drogas directamente al lugar donde se necesita sin afectar otras partes del cuerpo.",
        " Anticuerpos monoclonales: Se trata de proteínas diseñadas específicamente para atacar células cancerosas u otros agentes patógenos con alta selectividad.",
        " Terapia génica: Consiste en introducir material genético sano dentro del organismo para corregir defectos hereditarios o tratar enfermedades crónicas como el cáncer o las enfermedades cardiovasculares.",
        " Biosensores implantables: Dispositivos electrónicos miniaturizados que pueden medir parámetros biológicos como niveles hormonales, glucemia o presión arterial desde dentro del cuerpo humano.",
        " Fármacos conjugados con moléculas guía: Permiten llevar el principio activo hasta su destino final mediante señalizadores moleculares específicos presentes solo en ciertas células diana.",
        " Sistemas transdérmicos avanzados : Parches adhesivos especiales que contienen principios activos encapsulados capaces de penetrar en la piel y llegar al torrente sanguíneo sin necesidad de inyecciones.",
        " Fármacos inteligentes para enfermedades neurodegenerativas: Estos fármacos están diseñados específicamente para tratar enfermedades como el Alzheimer o el Parkinson, actuando sobre las proteínas anormales que se acumulan en los tejidos cerebrales."
    ],
    "videoUrl": "https://www.youtube.com/embed/ULVW-Rq0amo",
    "popularOpinion": "La opinión generalizada es que estos avances son muy prometedores ya que permiten un tratamiento más efectivo y personalizado. Además, muchos pacientes han experimentado una mejora significativa en su calidad de vida gracias a estas nuevas terapias.",
    "summary": "Los fármacos inteligentes representan una nueva era en la medicina moderna. Gracias a ellos, podemos obtener tratamientos más precisos y eficaces con menos efectos secundarios. Desde nanopartículas hasta sistemas transdérmicos avanzados pasando por biosensores implantables o anticuerpos monoclonales; cada vez hay más opciones disponibles para mejorar nuestra salud.",
    "sources": [
        " https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5409634/",
        " https://www.sciencedirect.com/science/article/pii/S0169409X1830180X",
        " https://pubmed.ncbi.nlm.nih.gov/30594768/",
        " https://onlinelibrary.wiley.com/doi/full/10.1002/adma.201802877"
    ]
}