{
    "originalTitle": "10 maravillas del cosmos que te sorprenderán",
    "routeTitle": "descubre-las-10-maravillas-del-cosmos-que-te-sorprenderan",
    "headerKeywords": "maravillas, cosmos, sorprenderán, espacio exterior, planetas, estrellas, galaxias, universo infinito, agujeros negros,\nnebulosas coloridas,\nconstelaciones brillantes,\nastronomía fascinante,\nexploración espacial emocionante,\ndescubrimientos asombrosos en el espacio profundo\ntelescopios potentes y avanzados\nmisiones espaciales de la nasa \nobservatorios astronómicos \ncosmonautas valientes \nsatélites artificiales  \nfenómenos celestes impresionantes  \nsistemas solares lejanos   \nvida extraterrestre hipotética",
    "title": "Descubre las 10 maravillas del cosmos que te sorprenderán",
    "introduction": "El universo es un lugar fascinante lleno de misterios y descubrimientos por hacer. En esta ocasión, te presentamos una lista con las 10 maravillas del cosmos que seguramente te dejarán sin aliento.",
    "list": [
        " Agujeros negros: son regiones en el espacio donde la gravedad es tan intensa que nada puede escapar de ellas, ni siquiera la luz.",
        " Nebulosas: son nubes gigantes compuestas principalmente por gas y polvo cósmico. Son lugares donde se forman nuevas estrellas.",
        " Galaxias: agrupaciones masivas de estrellas, planetas, gases y polvo cósmico unidos gravitacionalmente entre sí.",
        " Estrellas supernovas: explosiones violentas producidas cuando una estrella llega al final de su vida útil.",
        " Cúmulos globulares: grupos densos de miles o millones de estrellas antiguas ubicados en los bordes exteriores galácticos",
        " Planetarias nebulosas :son estructuras brillantes parecidas a burbujas creados cuando una pequeña cantidad restante gaseosa expulsada desde una viejaestrella central ilumina sus capaz externa previamente emitida",
        " Púlsares :Estrelllas muertas altamentemagnetizadasque emiten radiación electromagnética periódica .",
        " Radiogalaxia :Galaxias activassituadasenel centrode cúmulosgigantescosenlos cualesla energía liberada porel agujero negro supermasivo presente allí hace quesean visibles incluso a grandes distancias.",
        " Rayos cósmicos :Partículas subatómicas de alta energía que viajan por el espacio a velocidades cercanas a la luz.",
        " La Gran Muralla: es una estructura gigante compuesta por galaxias y cúmulos de galaxias, considerada como la mayor estructura conocida en el universo."
    ],
    "videoUrl": "https://www.youtube.com/embed/TQwWJYpp6Cc",
    "popularOpinion": "La lista anterior demuestra lo vasto e impresionante del cosmos. Cada uno de estos elementos nos muestra un aspecto diferente del universo y su complejidad, dejando claro que aún hay mucho más por descubrir.",
    "summary": "El universo está lleno de maravillas sorprendentes, desde agujeros negros hasta nebulosas brillantes y estrellas supernovas explosivas. Esta lista presenta las 10 maravillas más fascinantes del cosmos para explorar.",
    "sources": [
        " https://www.nasa.gov/mission_pages/chandra/multimedia/black-hole-SagittariusA.html",
        " https://www.space.com/nebulae-explained-space-art-gallery.html",
        " https://solarsystem.nasa.gov/solar-system/galaxies/",
        " http://coolcosmos.ipac.caltech.edu/image_galleries/ir_zoo/pulsars.html",
        "http:/https//es.wikipedia.org/wiki/Radiogalaxia#cite_note-Bridle1967a/-nebulosa-planetary-"
    ]
}