{
    "originalTitle": "7 experimentos científicos caseros que puedes hacer en casa ahora mismo",
    "routeTitle": "7-experimentos-cientificos-caseros-que-puedes-hacer-en-casa-ahora-mismo",
    "headerKeywords": "experimentos científicos, caseros, hacer en casa, ahora mismo, química básica, física elemental, biología simple, materiales comunes del hogar , proyectos educativos para niños , actividades divertidas para la familia , aprendizaje práctico de ciencias naturales , experimentación creativa en el hogar",
    "title": "7 experimentos científicos caseros que puedes hacer en casa ahora mismo",
    "introduction": "La ciencia puede ser divertida y emocionante, especialmente cuando se trata de experimentar con cosas nuevas. Si estás buscando una manera de pasar el tiempo mientras aprendes algo nuevo, aquí te presentamos siete experimentos científicos caseros que puedes hacer desde la comodidad de tu hogar.",
    "list": [
        " Experimento del huevo flotante: Este es un clásico entre los experimentos caseros. Solo necesitas agua, sal y un huevo para demostrar cómo funciona la densidad.",
        " Lava lamp DIY: Con aceite vegetal, vinagre blanco y colorantes alimentarios podrás crear tus propias lámparas lava sin salir de casa.",
        " Crecimiento cristales brillantes: Utilizando bicarbonato de sodio o sulfato cuprico (cobre), podrás ver crecer hermosas estructuras cristalinas ante tus ojos.",
        " Hacer slime pegajoso: El slime ha sido popular durante años por su textura única. Puedes crearlo tú mismo utilizando bórax líquido y pegamento escolar transparente.",
        " Generador eléctrico simple : Aprende sobre energía renovable construyendo tu propio generador eólico usando materiales simples como cartón , palillos chinos , motor pequeño DC .",
        " Cohete impulsado por alka-seltzer : Haz volar cohetes efervescentes mezclando Alka-Seltzer con agua dentro tubitos plásticos .",
        " Creación arco iris lechoso : Descubre las reacciones químicas detrás del efecto visualmente impresionante conocido como leche cósmica mediante la combinación detergente líquido, colorante alimentario y leche."
    ],
    "videoUrl": "https://www.youtube.com/embed/im35y1KAX5M",
    "popularOpinion": "Los experimentos científicos caseros son una excelente manera de aprender sobre la ciencia mientras te diviertes. Muchas personas han encontrado que estos proyectos les ayudan a mantenerse ocupados durante los días en casa debido al COVID-19, además de ser educativos para niños y adultos por igual.",
    "summary": "Si estás buscando algo divertido e interesante para hacer desde tu hogar, prueba uno o varios de estos siete experimentos científicos caseros. Desde el huevo flotante hasta la creación del arco iris lechoso , hay muchas opciones emocionantes disponibles con materiales simples .",
    "sources": [
        " https://www.thoughtco.com/easy-home-science-experiments-for-kids-373316",
        " https://www.scientificamerican.com/article/bring-science-home/",
        " https://sciencebob.com/category/experiments/"
    ]
}