{
    "originalTitle": "10 joyas ocultas del entretenimiento que debes conocer en español",
    "routeTitle": "descubre-las-10-joyas-ocultas-del-entretenimiento-en-español",
    "headerKeywords": "joyas ocultas, entretenimiento, español, películas, series de televisión, música latina, artistas emergentes, literatura en español, teatro hispanoamericano , cine independiente latinoamericano , documentales en español , programas de televisión españoles , comedia española , drama latinoamericano  , novelistas contemporáneos en español  ,poetas hispanohablantes   ,cineastas iberoamericanos,directores de cine mexicanos,actrices latinas destacadas,cantautores españoles populares,programación cultural bilingüeeventos culturales multiculturales festivales internacionales de arte y cultura",
    "title": "Descubre las 10 joyas ocultas del entretenimiento en español",
    "introduction": "Si eres un amante de la cultura hispana, seguramente estás buscando nuevas formas de disfrutarla. Por eso, te presentamos una lista con las 10 joyas ocultas del entretenimiento que debes conocer en español.",
    "list": [
        " La Casa de Papel: Esta serie española se ha convertido en todo un fenómeno mundial gracias a su trama emocionante y personajes carismáticos.",
        " Narcos México: La historia detrás del narcotráfico mexicano es contada magistralmente por esta producción original de Netflix.",
        " El Ministerio del Tiempo: Una aventura histórica donde los protagonistas viajan a diferentes épocas para proteger el pasado y futuro de España.",
        " Club De Cuervos: Una comedia sobre dos hermanos que luchan por controlar el equipo futbolístico más importante de México tras la muerte repentina de su padre dueño del club",
        "Paquita Salas : Comedia dramática acerca una representante artística fracasa quien busca recuperarse después ser despedida",
        "Merlí : Serie catalana centrada alrededor Merli Bergeron ,un profesor filosofo poco convencional quién inspira sus estudiantes .",
        "Cable Girls : Drama ambientado durante los años veinte siguiendo cuatro mujeres trabajadoras quienes buscan independencia mientras lidian con problemas amorosos",
        "Monzón : Biopic argentino basado vida Carlos Monzon uno boxeador famoso pero también conocido como abusador doméstico .",
        "“Los Espookys”:Comedia negra producida por Fred Armisen acerca de un grupo amigos quienes crean una empresa para crear eventos sobrenaturales falsos en la ciudad.",
        "La Víctima Número 8: Thriller español que sigue a Omar, quien es injustamente acusado del atentado terrorista ocurrido en Bilbao."
    ],
    "videoUrl": "https://www.youtube.com/embed/9MylOArG-cw",
    "popularOpinion": "Estas joyas ocultas han sido aclamadas por el público y la crítica especializada debido a su calidad narrativa, actuaciones excepcionales y tramas emocionantes. Además, todas ellas están disponibles con subtítulos o doblaje al español para que puedas disfrutarlas sin problemas.",
    "summary": "Si estás buscando nuevas formas de entretenimiento en español, no puedes perderte estas 10 joyas ocultas del cine y televisión hispana. Desde dramas históricos hasta comedias irreverentes pasando por thrillers intensos; hay algo para todos los gustos.",
    "sources": [
        " Las mejores series españolas según IMDb. El País.",
        " Narcos México: ¿qué tan real es lo que se muestra?. BBC News Mundo.",
        "Paquita Salasa : La serie más divertida e inteligente sobre el mundo artístico .El Confidencial .",
        "“Los Espookys”: La comedia más rara y divertida de la televisión” .El País.",
        "La Víctima Número 8: Una serie que te dejará sin aliento . El Español ."
    ]
}