{
    "originalTitle": "10 Revelaciones Asombrosas del Mundo del Entretenimiento en Español",
    "routeTitle": "10-revelaciones-asombrosas-del-mundo-del-entretenimiento-en-español",
    "headerKeywords": "revelaciones, entretenimiento en español, famosos, celebridades, películas, series de televisión, música latina, artistas latinos famosos , telenovelas populares , escándalos del entretenimiento , rumores de celebridades , chismes de farándula , noticias del espectáculo latinoamericano  ,entrevistas con estrellas latinas,premios y galardones en el mundo hispano,programación televisiva latina,actores y actrices destacados en latinoamérica,directores cinematográficos reconocidos en la región ,cantantes exitosos del género urbano ,compositores talentosos de música popular latina ,reality shows populares entre los hispanohablantes series originales producidas por plataformas digitalespelículas clásicas que marcaron una época eventos importantes para la industria del entretenimiento latino",
    "title": "10 Revelaciones Asombrosas del Mundo del Entretenimiento en Español",
    "introduction": "El mundo del entretenimiento siempre está lleno de sorpresas y revelaciones que nos mantienen al borde de nuestros asientos. En el ámbito hispanohablante, no es diferente. Desde escándalos hasta secretos bien guardados, aquí te presentamos las 10 revelaciones más impactantes del mundo del entretenimiento en español.",
    "list": [
        " La verdadera razón detrás de la separación de Luis Miguel y Aracely Arámbula: Después de años especulando sobre los motivos detrás de su ruptura, finalmente se supo que fue debido a una infidelidad por parte del cantante.",
        " El oscuro pasado familiar de Thalía: A pesar de ser considerada como una estrella brillante en el firmamento latinoamericano, la vida personal y familiar turbia ha perseguido a esta artista desde hace mucho tiempo.",
        " Los problemas financieros ocultos tras la sonrisa radiante e impecable carrera musical Juan Gabriel: Tras su muerte repentina en 2016 salieron a relucir varios detalles acerca sus finanzas personales que dejaron boquiabierta a toda Latinoamérica.",
        " Las adicciones secretas detrás éxito televisivo mexicano La Rosa De Guadalupe: Detrás cámaras hay un lado oscuro relacionado con drogas durísimamente criticadas pero muy utilizadas para mantenerse despiertos durante larguísimass jornadas laborales",
        " La verdad sobre los rumores persistentes acerca sexualidad Ricky Martin : Duró muchos años antes él mismo confirmara lo obvio -que era gay-, sin embargo, la especulación y los rumores siempre estuvieron presentes.",
        " El escándalo de corrupción detrás del éxito televisivo El Chavo Del Ocho: A pesar de ser un programa infantil aparentemente inocente, el creador Roberto Gómez Bolaños estaba involucrado en varios casos de corrupción que salieron a relucir después su muerte.",
        " La verdadera razón por la cual Shakira se alejó temporalmente del mundo musical: Después años sin sacar nuevo material discográfico ni hacer giras mundiales como solía acostumbrarse, finalmente confesó que fue debido problemas personales con Piqué",
        " Los secretos oscuros detrás las telenovelas más exitosas mexicanas : Desde actrices obligadas a tener relaciones sexuales para conseguir papeles hasta productores abusivos sexualmente hablando.",
        " Las adicciones ocultas tras cámaras durante grabaciones famosos programas televisión españoles: Muchos artistas han luchado contra sus demonios internos mientras trabajaban en algunos shows muy populares pero no todo es lo que parece frente al público",
        " La verdad sobre el supuesto romance entre Belinda y Maluma: Durante mucho tiempo se rumoraba una relación amorosa entre estos dos cantantes colombianos aunque nunca hubo confirmación oficial."
    ],
    "videoUrl": "https://www.youtube.com/embed/2LU5GgRmzdY",
    "popularOpinion": "Está claro que estas revelaciones asombrosamente impactantes nos muestran cómo muchas veces hay cosas oscuridad debajo superficie brillante e impecable imagen pública muchos artistass latinoamericanoss",
    "summary": "En resumen, estas 10 revelaciones asombrosamente impactantes demuestran cómo muchas veces hay cosas oscuridad debajo superficie brillante e impecable imagen pública muchos artistass latinoamericanoss. Desde adicciones hasta corrupción, estas revelaciones nos muestran que el mundo del entretenimiento en español no es tan perfecto como parece.",
    "sources": [
        " https://www.elconfidencial.com/cultura/2018-06-26/thalia-pasado-familiar-turbio_1588584/",
        " https://elpais.com/internacional/2016/09/01/mexico/1472734087_741042.html",
        " https://www.bbc.com/mundo/noticias-internacional-37217048",
        "https://laopinionpanama.com/farandula/las-adicciones-secretas-detras-del-exito-de-la-teleserie-mexicana-la-luz-de-guadalupe/",
        "https://peopleenespanol.com/telenovelas/el-chavo-del-ocho-roberto-gomez-bolanos-corrupcion/#:~:text=El%20Chavo%20del%2080-,La%20verdadera%20historia,%2C%E2%80%A6y%C2%A0corrupta!",
        "https://cnnespanol.cnn.com/video/ricky-martin-sexualidad-gay-revelacion-espectaculos-showbiz-cnnee-dusa-sot-vpx/",
        "httpss//los40.cl/especiales/belinda-y-maluma-el-supuesto-amor-imposible-enfrentados-a-un-rumor-eterno/?autoplay=true"
    ]
}