{
    "originalTitle": "7 experimentos de ciencia casera que te dejarán con la boca abierta",
    "routeTitle": "7-experimentos-de-ciencia-casera-que-te-dejaran-con-la-boca-abierta",
    "headerKeywords": "experimentos, ciencia casera, divertidos, fáciles de hacer en casa, niños y adultos, educativos, entretenimiento familiar, química básica , física elemental , biología simple , materiales comunes del hogar , proyectos científicos para la escuela primaria y secundaria",
    "title": "7 experimentos de ciencia casera que te dejarán con la boca abierta",
    "introduction": "¿Te gustaría sorprender a tus amigos y familiares con algunos trucos científicos impresionantes? ¡Tenemos justo lo que necesitas! Aquí hay una lista de siete experimentos fáciles de hacer en casa, pero que sin duda te dejarán boquiabierto.",
    "list": [
        " Lámpara lava casera: Con solo aceite vegetal, agua y un poco de colorante alimentario puedes crear tu propia lámpara lava. Este es un gran proyecto para los niños ya que pueden ver cómo se mezclan el aceite y el agua mientras crean patrones hipnóticos.",
        " Huevo saltarín: ¿Alguna vez has querido saber por qué los huevos crudos son tan frágiles? Bueno, este experimento puede ayudarte a entenderlo mejor. Sumerge un huevo crudo en vinagre durante unos días hasta que su cáscara desaparezca completamente. Después coloca el huevo desnudo sobre una superficie plana y observa como salta cuando le das golpecitos ligeros.",
        " Volcán hecho en casa: Un clásico entre las actividades científicas infantiles es construir tu propio volcán utilizando bicarbonato de sodio, vinagre blanco e incluso algunas gotas del tinte rojo o naranja para simular la erupción del magma ardiente.",
        " Crecimiento cristales comestibles : Si tienes azúcar blanca refinada , jarabe simple (agua + azúcar) , palillos chinos o pinzas pequeñas podrás cultivar hermosos cristales dulces .",
        " Globo inflado sin soplar: ¿Alguna vez has intentado inflar un globo sin usar tus pulmones? Este experimento te enseñará cómo hacerlo. Necesitarás una botella de plástico, bicarbonato de sodio y vinagre blanco para crear la reacción química que hará que el globo se infle.",
        " Arco iris en un frasco: Con solo jarabe simple (agua + azúcar) , colorante alimentario y algunos líquidos con diferentes densidades como aceite vegetal o miel podrás ver los colores del arcoíris separados por capas dentro del mismo recipiente .",
        " Células solares caseras : Si tienes papel aluminio, cinta adhesiva transparente, tijeras y jugo de limón puedes construir tu propia célula solar ."
    ],
    "videoUrl": "https://www.youtube.com/embed/upvdFVc3WBo",
    "popularOpinion": "Estos siete experimentos son divertidos e interesantes tanto para niños como adultos. Además no requieren materiales costosos ni habilidades científicas avanzadas.",
    "summary": "En resumen, estos 7 experimentos fáciles pueden ser realizados desde casa utilizando elementos cotidianos comunes en cualquier hogar. Son ideales para pasar tiempo libre junto a familiares o amigos mientras aprenden sobre ciencia.",
    "sources": [
        " https://www.youtube.com/watch?v=5xvJZBfjV2M",
        " https://www.instructables.com/id/How-to-Make-a-Homemade-Lava-Lamp/",
        " https://sciencebob.com/make-an-naked-bouncy-egg/",
        "https://littlebinsforlittlehands.com/easy-homemade-volcano-experiment-for-kids-simple-science/",
        "https://tinkerlab.com/grow-crystals-with-sugar-supplies/",
        " https://www.youtube.com/watch?v=8ma9fZx3QGU",
        "https://www.instructables.com/id/Make-a-Solar-Cell-in-Your-Kitchen/"
    ]
}