{
    "originalTitle": "7 prótesis con inteligencia artificial que cambiarán vidas",
    "routeTitle": "7-protesis-con-inteligencia-artificial-que-cambiaran-vidas",
    "headerKeywords": "prótesis, inteligencia artificial, tecnología médica, discapacidad física, rehabilitación, innovación en salud, dispositivos médicos avanzados, prótesis robóticas de última generación , soluciones para la movilidad reducida , avances en medicina y ciencias de la vida , ingeniería biomédica , asistencia sanitaria personalizada , terapia ocupacional moderna  ,dispositivos electrónicos portátiles,tecnologías emergentes,mejoras en calidad de vida,accesibilidad universal,equipos ortopédicos especializados ,desarrollo tecnológico aplicado a la salud ,soluciones para personas con discapacidad motora o amputacionesnuevas tendencias en el campo de las prótesis innovaciones disruptivas",
    "title": "7 prótesis con inteligencia artificial que cambiarán vidas",
    "introduction": "La tecnología ha avanzado a pasos agigantados en los últimos años y la medicina no se queda atrás. Las prótesis han sido una gran ayuda para las personas que han perdido alguna extremidad, pero ahora, gracias a la inteligencia artificial, estas pueden ser aún más útiles e incluso mejorar su calidad de vida.",
    "list": [
        " Prótesis biónicas: Estas prótesis cuentan con sensores capaces de detectar el movimiento muscular del usuario y traducirlo en movimientos precisos.",
        " Piernas robóticas: Con un sistema similar al anterior, estas piernas son capaces de adaptarse al terreno y permiten caminar o correr sin problemas.",
        " Brazo robotizado controlado por pensamiento: Gracias a electrodos colocados sobre el cuero cabelludo del paciente es posible leer sus ondas cerebrales para mover este brazo como si fuera uno real.",
        " Ojo biónico: Este dispositivo permite recuperar parte de la visión perdida mediante estimulación eléctrica directa del nervio óptico.",
        " Mano robótica sensible al tacto: Esta mano cuenta con sensores táctiles distribuidos por toda ella lo cual le permite sentir diferentes texturas así como ajustar automáticamente su fuerza según sea necesario",
        "Prótesi vocal : esta protesis utiliza IA para imitar voces humanas"
    ],
    "videoUrl": "https://www.youtube.com/embed/8f_6xQQLeOs",
    "popularOpinion": "Las opiniones respecto a estos avances varían entre aquellos que ven en ellos una gran oportunidad para mejorar la calidad de vida de las personas y aquellos que temen el impacto negativo que puedan tener sobre los trabajos humanos.",
    "summary": "La inteligencia artificial ha permitido grandes avances en el campo de las prótesis, lo cual puede cambiar radicalmente la forma en que estas son utilizadas. Desde piernas robóticas hasta manos sensibles al tacto, estos dispositivos pueden ser una gran ayuda para aquellas personas con discapacidades físicas.",
    "sources": [
        " https://www.bbc.com/mundo/noticias-46474818",
        " https://elpais.com/tecnologia/2019/11/08/ciencia/1573243077_305327.html",
        " https://www.lavanguardia.com/vivo/lifestyle/salud-bienestar-fitness/protesis-inteligentes-tecnologia-innovacion-salud-amputados-discapacidad-movilidad-rehabilitacion.html"
    ],
    "amazonLink": ""
}