{
    "originalTitle": "10 películas que te transportarán a mundos increíbles y emocionantes",
    "routeTitle": "10-peliculas-que-te-transportaran-a-mundos-increibles-y-emocionantes",
    "headerKeywords": "películas, mundos increíbles, emocionantes, transportarán, lista de películas, cinefilia, entretenimiento audiovisual, aventuras cinematográficas , fantasía en el cine , ciencia ficción en el cine , acción y suspenso en la pantalla grande , drama cinematográfico , comedia para toda la familia  , clásicos del séptimo arte   ,nuevos estrenos de película,cine independiente,taquilla mundial,críticas de películas,reseñas cinematográficasactores famosos directores reconocidos producciones internacionales  premios oscar  festivales de cine",
    "title": "10 películas que te transportarán a mundos increíbles y emocionantes",
    "introduction": "¿Te gustaría escaparte de la realidad por un rato? ¿Quieres sumergirte en universos fantásticos llenos de aventuras, magia y emoción? Entonces no puedes perderte estas diez películas que te llevarán a lugares inimaginables.",
    "list": [
        " El Señor de los Anillos: La trilogía épica basada en las novelas del mismo nombre escrita por J.R.R. Tolkien sigue el viaje del hobbit Frodo Bolsón mientras intenta salvar su mundo, la Tierra Media, del malvado Sauron.",
        " Harry Potter: Esta saga cinematográfica está basada en los libros homónimos escritos por J.K. Rowling y cuenta la historia del joven mago Harry Potter mientras asiste al Colegio Hogwarts para Magia y Hechicería.",
        " Avatar: James Cameron dirigió esta película ambientada en Pandora, una luna habitable fuera de nuestro sistema solar donde humanos buscan extraer un mineral valioso pero se encuentran con una cultura indígena alienígena muy avanzada tecnológicamente.",
        " Star Wars (La Guerra de las Galaxias): Una serie icónica creada originalmente por George Lucas sobre conflictos intergalácticos entre fuerzas opuestas; Jedi contra Sith o Imperio contra Rebelión son algunos ejemplos clásicos dentro este universo expandido durante décadas desde su estreno inicial hasta hoy día.",
        " Matrix: Dirigida por Lana Wachowski and Lilly Wachowski , esta película presenta un futuro distópico donde seres humanos viven sus vidas conectados virtualmente sin saberlo realmente debido a manipulación de una inteligencia artificial.",
        " El Laberinto del Fauno: Guillermo del Toro dirigió esta película que cuenta la historia de Ofelia, quien se encuentra en un mundo mágico y peligroso mientras intenta escapar a su realidad cruel durante el régimen franquista español.",
        " La Historia Interminable: Basada en la novela homónima escrita por Michael Ende, esta película sigue las aventuras de Bastian Balthazar Bux mientras lee un libro sobre Fantasía y descubre que él mismo es parte importante dentro esa misma fantasía.",
        " Jurassic Park: Dirigida por Steven Spielberg , este clásico moderno presenta dinosaurios recreados genéticamente como atracción turística pero todo sale mal cuando los animales escapan sus jaulas para causar caos entre humanos presentes allí.",
        " Wall-E : Una obra maestra creada por Pixar Animation Studios donde robots son los únicos habitantes restantes después de que ser humano abandona Tierra debido al exceso contaminación ambiental; sin embargo, uno robot llamado WALL·E tiene esperanza encontrar amor verdadero con otro robot EVE .",
        " Up (Una Aventura Extraordinaria): Otra creación memorable hecha también por Pixar Animation Studios . Esta vez seguimos Carl Fredricksen junto a Russell -un niño explorador-, quienes viajan hacia América del Sur usando casa voladora impulsada mediante globos."
    ],
    "videoUrl": "https://www.youtube.com/embed/t2cWjvIFWtw",
    "popularOpinion": "Estas películas han sido aclamadas tanto críticos especializados como público general gracias a su capacidad transportarnos mundos imaginarios lleno emoción e intriga. Cualquier persona puede disfrutar estas historias independientemente edad o género ya sea solo o acompañado amigos familiares .",
    "summary": "Si buscas una forma de escapar la realidad y sumergirte en mundos fantásticos llenos aventuras, magia emoción entonces estas diez películas son perfectas para ti. Desde El Señor de los Anillos hasta Up (Una Aventura Extraordinaria), cada película te llevará a lugares inimaginables.",
    "sources": [
        " https://www.imdb.com/title/tt0120737/",
        " https://www.imdb.com/title/tt0241527/",
        " https://www.imdb.com/title/tt0499549/",
        " https://www.starwars.com/films",
        " https://matrix.fandom.com/wiki/The_Matrix_(franchise)",
        " http:/https//en.wikipedia.org/wiki/Pan%27s_Labyrinth",
        "http:/https//es.wikipedia.org/wiki/La_historia_interminable_(pel%C3%ADcula)",
        "https: // www .imdb. com / title / tt0107290 /",
        "http:/https//wall-e.fandom.com/es/wiki/WALL·E",
        "http :/ /up.wikia .com/ wiki /Up_ (Película )"
    ]
}