{
    "originalTitle": "10 avances médicos que cambiarán tu vida en el futuro cercano: Descubre la medicina del mañana",
    "routeTitle": "10-avances-medicos-que-cambiaran-tu-vida-en-el-futuro-cercano",
    "headerKeywords": "avances médicos, medicina del futuro, tecnología médica, innovación en salud, tratamientos avanzados, investigación médica, descubrimientos científicos en salud, terapias genéticas , cirugía robótica , inteligencia artificial en la medicina , nanotecnología aplicada a la salud , realidad virtual para el tratamiento de enfermedades mentales y físicas , telemedicina 24/7 atención sanitaria personalizada prevención de enfermedades crónicas  diagnóstico temprano de cáncer  nuevos fármacos contra el vih / sida  vacunas más efectivas y seguras trasplantes con órganos artificiales impresos en 3d prótesis biónicas avanzadas para personas discapacitadas o amputadas dispositivos portátiles que monitorean constantemente los signos vitales del paciente",
    "title": "10 avances médicos que cambiarán tu vida en el futuro cercano",
    "introduction": "La medicina está avanzando a pasos agigantados y cada vez son más los descubrimientos que nos acercan a una mejor calidad de vida. En este artículo te presentamos los 10 avances médicos más prometedores para el futuro cercano.",
    "list": [
        " Terapia génica: se trata de la modificación del ADN para corregir enfermedades genéticas.",
        " Medicamentos personalizados: gracias al análisis genético, se podrán crear tratamientos específicos según las características individuales de cada paciente.",
        " Inteligencia artificial aplicada a la salud: esta tecnología permitirá un diagnóstico mucho más preciso y rápido.",
        " Nanotecnología en medicina regenerativa: pequeñas partículas serán capaces de reparar tejidos dañados o incluso generar nuevos órganos.",
        " Realidad virtual como terapia complementaria: esta técnica será utilizada para tratar fobias, ansiedad e incluso dolor crónico.",
        " Implantes cerebrales contra enfermedades neurológicas degenerativas como Alzheimer o Parkinson",
        " Edición génética con CRISPR-Cas9 : permite modificar genes defectuosos responsables de ciertas patologías hereditarias",
        " Telemedicina : atención medica remota mediante dispositivos electrónicos conectados entre si",
        " Impresión 3D aplicado al campo quirúrgico , creación protesis mas precisas y adaptadas anatomicamente",
        " Bacteriófagos (virus especializado)para combatir infecciones bacterianas resistentes"
    ],
    "videoUrl": "https://www.youtube.com/embed/FJ6LM3UKrak",
    "popularOpinion": "Está claro que estos avances suponen un gran paso hacia adelante en cuanto a la medicina del futuro. Sin embargo, también hay quienes temen que estos avances puedan tener consecuencias negativas en el largo plazo.",
    "summary": "La medicina está avanzando rápidamente y cada vez son más los descubrimientos que nos acercan a una mejor calidad de vida. En este artículo hemos presentado 10 avances médicos prometedores para el futuro cercano, desde terapia génica hasta nanotecnología aplicada a la regeneración de tejidos dañados.",
    "sources": [
        " https://www.nature.com/articles/d41586-019-02638-w",
        " https://www.medicalnewstoday.com/articles/323538#1",
        " https://edition.cnn.com/2019/01/31/us/future-of-medicine/index.html"
    ],
    "amazonLink": ""
}