{
    "originalTitle": "10 películas imperdibles para disfrutar en casa este fin de semana",
    "routeTitle": "10-peliculas-imperdibles-para-disfrutar-en-casa-este-fin-de-semana",
    "headerKeywords": "películas, imperdibles, disfrutar, casa, fin de semana, cine en casa, entretenimiento en casa, películas recomendadas para ver en casa este fin de semana acción , drama , comedia , terror , ciencia ficción , romance  suspense  aventura   animación   clásicos del cine    estrenos recientes    mejores películas     favoritas del público",
    "title": "10 películas imperdibles para disfrutar en casa este fin de semana",
    "introduction": "¿Buscas una buena película para ver durante el fin de semana? Aquí te presentamos una lista con las mejores opciones que no puedes perderte. Desde clásicos del cine hasta estrenos recientes, hay algo para todos los gustos.",
    "list": [
        " El Padrino: Una obra maestra del cine dirigida por Francis Ford Coppola y protagonizada por Marlon Brando y Al Pacino. Esta película cuenta la historia de la familia Corleone, líderes de la mafia italiana en Nueva York.",
        " Forrest Gump: Un drama romántico protagonizado por Tom Hanks que narra la vida extraordinaria e inesperada de un hombre sencillo desde su infancia hasta su edad adulta.",
        " La La Land: Un musical moderno ambientado en Los Ángeles sobre dos jóvenes artistas interpretados por Emma Stone y Ryan Gosling que luchan por alcanzar sus sueños mientras se enamoran.",
        " Joker: Una versión oscura e intensa del icónico villano Batman interpretado magistralmente por Joaquín Phoenix quien ganó el Oscar a Mejor Actor gracias a esta actuación impresionante.",
        " Parasite (Parásitos): Ganadora al premio Óscar como mejor película internacional es un thriller surcoreano aclamado mundialmente donde se explora temas sociales relacionados con desigualdad económica entre clases sociales",
        " The Irishman (El irlandés): Dirigido también Martin Scorsese está basada en hechos reales contando cómo Frank Sheeran trabajaba junto al sindicato criminal Bufalino siendo uno más dentro organizaciones mafiosas estadounidenses",
        " Coco : Película animada de Disney Pixar que cuenta la historia del joven Miguel quien sueña con ser músico y se adentra en el mundo de los muertos para descubrir su verdadero legado familiar.",
        " El Gran Hotel Budapest: Una comedia dramática dirigida por Wes Anderson sobre un legendario hotel europeo y las aventuras extravagantes de sus empleados durante una época turbulenta.",
        " La Red Social (The social network): Dirigido por David Fincher, esta película narra cómo Mark Zuckerberg creó Facebook mientras estudiaba en Harvard.",
        " The Shawshank Redemption (Sueño De Fuga) : Drama carcelario basado en novela Stephen King donde Andy Dufresne es sentenciado a cadena perpetua injustamente pero encuentra amistad inesperada dentro prisión."
    ],
    "videoUrl": "https://www.youtube.com/embed/_6lZS4bT9uo",
    "popularOpinion": "Estas películas han sido aclamadas tanto por críticos como por audiencias alrededor del mundo. Cada una ofrece algo único e interesante, desde actuaciones impresionantes hasta historias emocionales y entretenidas.",
    "summary": "Si buscas pasar un fin de semana relajante viendo buenas películas, no puedes perderte estas 10 opciones imperdibles que van desde clásicos icónicos hasta éxitos recientes galardonados internacionalmente",
    "sources": [
        " https://www.imdb.com/title/tt0068646/",
        " https://www.imdb.com/title/tt0109830/",
        " https://www.imdb.com/title/tt3783958/",
        " https://www.imdb.com/title/tt7286456/",
        "https://es.wikipedia.org/wiki/The_Irishman",
        "https:/ / www . imdb.com / title / tt2380307 /",
        "https://www.imdb.com/title/tt2278388/",
        " https://www.imdb.com/title/tt1285016/",
        " https:/ / www . imdb. com /title/ tt0111161/"
    ]
}