{
    "originalTitle": "10 descubrimientos científicos que cambiarán tu forma de ver el mundo",
    "routeTitle": "10-descubrimientos-cientificos-que-cambiaran-tu-forma-de-ver-el-mundo",
    "headerKeywords": "descubrimientos científicos, cambio de paradigma, avances tecnológicos, innovación científica, descubrimientos revolucionarios, ciencia y tecnología, investigación científica, nuevos hallazgos en la ciencia moderna , conocimiento humano avanzado , progreso del conocimiento humano , nuevas perspectivas sobre el mundo natural , desarrollo de la humanidad a través de los siglos  , exploraciones espaciales recientes   ,\nnuevas teorías físicas,\navanzadas técnicas médicas,\ntecnologías emergentes,\ninvestigación biomédica,\nproyectos astronómicos ambiciosos\nciencias ambientales \nbiotecnología \nnanotecnología  \nfísica cuántica  \ngenética humana   \nneurociencia    \nenergía renovable",
    "title": "10 descubrimientos científicos que cambiarán tu forma de ver el mundo",
    "introduction": "La ciencia siempre ha sido una herramienta para entender mejor nuestro entorno y la vida en general. En los últimos años, se han hecho importantes avances en diferentes campos que nos permiten tener un conocimiento más profundo sobre nosotros mismos y el universo. Aquí te presentamos diez descubrimientos científicos recientes que seguramente cambiarán tu perspectiva del mundo.",
    "list": [
        " CRISPR-Cas9: Esta técnica permite editar genes con precisión, lo cual podría ser utilizado para curar enfermedades genéticas o incluso crear organismos modificados genéticamente.",
        " Teoría M (Teoría de las cuerdas): Una propuesta revolucionaria dentro de la física teórica que sugiere que todas las partículas subatómicas son realmente cuerdas vibrantes en múltiples dimensiones.",
        " La expansión acelerada del universo: Descubierto por dos equipos independientes a finales de los años noventa, este fenómeno indica que el universo está expandiéndose cada vez más rápido.",
        " El bosón de Higgs: También llamado partícula divina, su existencia fue confirmada experimentalmente en 2012 después décadas buscándolo. Es responsable dar masa a otras partículas elementales como electrones o quarks.",
        " Inteligencia artificial avanzada (IA): Los sistemas IA están siendo desarrollados actualmente capaces realizar tareas complejas e imitar procesos cognitivos humanos como aprendizaje automático o reconocimiento facial entre otros usos prácticos",
        " Edición epigenética : A diferencia del ADN ,la edición epigenética no altera la secuencia de ADN, sino que modifica las proteínas y moléculas asociadas al mismo. Esto podría ser utilizado para tratar enfermedades como el cáncer.",
        " La teoría del multiverso: Una hipótesis en física teórica que sugiere la existencia de múltiples universos paralelos a nuestro propio universo observable.",
        " El descubrimiento de agua líquida en Marte : En 2015 se encontraron evidencias claras sobre la presencia actual o pasada reciente de agua líquida salobre (no potable) bajo ciertas condiciones climáticas específicas",
        " Las ondas gravitacionales: Confirmado por primera vez experimentalmente en 2016 , estas son perturbaciones producidas por objetos masivos acelerados cuya propagación es similar a una ola generando un efecto distorsionador espacio-tiempo",
        " Terapia génica con virus modificados genéticamente : Esta técnica utiliza virus manipulados genéticamente para transportar material genético sano dentro células enfermas . Es utilizada principalmente para curar enfermedades hereditarias."
    ],
    "videoUrl": "https://www.youtube.com/embed/jxveOBht8NE",
    "popularOpinion": "Estos avances científicos han generado mucha expectativa entre los expertos y el público general debido al gran impacto positivo que podrían tener tanto individual como colectivamente. Sin embargo, también hay preocupaciones éticas relacionadas con algunos temas sensibles como edición genética o inteligencia artificial avanzada.",
    "summary": "La ciencia ha hecho importantes avances recientes en diferentes campos tales cómo biotecnología, astrofísica e informática lo cual nos permite entender mejor nosotros mismos y el mundo donde vivimos. Diez descubrimientos destacan por su relevancia y potencial impacto en la sociedad.",
    "sources": [
        " https://www.nature.com/articles/d41586-019-02410-z",
        " https://www.sciencedirect.com/science/article/pii/S1364815219301973",
        " https://home.cern/news/announcement/discovery-higgs-boson",
        "https://phys.org/news/2019-09-scientists-reveal-theory-multiverse.html",
        "https://science.nasa.gov/science-news/science-at-nasa/2000/msad03nov_1/",
        "https: // www.technologyreview .com / s / 611018 / crispr-has-been-used-to-treat-us-cancer-patients-for-the-first-time /",
        "http ://sitn.hms.harvard.edu/flash/special-edition-on-gene-editing/the-pros-and-cons-of-gene-editing/",
        "http ://sitn.hms.harvard.edu/wp-content/uploads/sites/16/media_asset/multiverses.pdf"
    ]
}