{
    "originalTitle": "10 descubrimientos sorprendentes en el espacio",
    "routeTitle": "10-descubrimientos-sorprendentes-en-el-espacio",
    "headerKeywords": "descubrimientos sorprendentes, espacio, astronomía, galaxias, planetas extrasolares, agujeros negros, estrellas masivas, nebulosas interestelares, telescopios espaciales , exploración espacial , universo observable , materia oscura , energía oscura , ondas gravitacionales  ,\ncosmología observacional,\nastrofísica de partículas,\nradiotelescopios,\ntecnologías astronómicas avanzadas,\nsistemas solares exóticos ,\nvida extraterrestre potencial ,\nevolución del universo ,\nconstelaciones y estrellas fugaces",
    "title": "10 descubrimientos sorprendentes en el espacio",
    "introduction": "El universo es un lugar vasto y misterioso, lleno de maravillas que aún no hemos explorado por completo. A lo largo de los años, la humanidad ha hecho algunos descubrimientos increíbles sobre nuestro cosmos. Aquí hay una lista de los 10 hallazgos más sorprendentes del espacio.",
    "list": [
        " Agujeros negros: Los agujeros negros son regiones del espacio donde la gravedad es tan fuerte que nada puede escapar, ni siquiera la luz.",
        " Ondas gravitacionales: Las ondas gravitacionales son perturbaciones en el tejido mismo del espacio-tiempo causadas por eventos cósmicos violentos como colisiones entre estrellas o explosiones supernovas.",
        " Exoplanetas habitables: Se han encontrado varios exoplanetas fuera de nuestro sistema solar que podrían ser potencialmente habitables debido a su tamaño y distancia adecuada con respecto a sus respectivas estrellas.",
        " Materia oscura: La materia oscura es una forma invisible e inexplicable de materia presente en todo el universo cuya existencia solo se puede inferir mediante observaciones astronómicas indirectas.",
        " Energía oscura: Al igual que la materia oscura, esta energía también está presente en todo el universo pero tiene efectos opuestos ya que acelera su expansión constante desde hace miles millones años después del Big Bang",
        " Nebulosas planetarias : Están formados cuando las capa exteriores gaseosas expulsada al finalizar vida útilde ciertas estrella semejantes al sol",
        " Cúmulos globulares : Son agrupamientos densamente poblados compuesto principalmente por estrellas viejas y de baja masa",
        " Rayos cósmicos: Son partículas subatómicas que viajan a través del espacio a velocidades cercanas a la luz. Se cree que son producidos por explosiones en supernovas o agujeros negros.",
        " La expansión acelerada del universo : El descubrimiento más sorprendente fue el hecho de que nuestro universo se está expandiendo cada vez más rápido, lo cual es contrario al pensamiento anteriormente aceptado",
        " Microorganismos espaciales: En 2014, los científicos encontraron microbios vivos en el exterior de la Estación Espacial Internacional (ISS), demostrando así su capacidad para sobrevivir en condiciones extremadamente hostiles."
    ],
    "videoUrl": "https://www.youtube.com/embed/BzBQLs7GlH4",
    "popularOpinion": "La mayoría de las personas están fascinadas con los misterios del espacio y estos hallazgos solo aumentan nuestra curiosidad sobre lo desconocido. Los avances tecnológicos nos permiten explorar aún más allá y esperamos hacer muchos otros descubrimientos emocionantes en un futuro próximo.",
    "summary": "El cosmos sigue siendo uno de los mayores misterios sin resolver para nosotros como seres humanos pero gracias al trabajo constante e innovador realizado por astrónom@s podemos conocer algunos aspectos importantes tales como ondas gravitacionales , exoplanetas habitables entre otras cosas",
    "sources": [
        " https://www.nasa.gov/",
        " https://www.space.com/"
    ]
}