{
    "originalTitle": "Top 10 imprescindibles de DC Comics: ¡Descubre las joyas del universo!",
    "routeTitle": "top-10-imprescindibles-de-dc-comics-descubre-las-joyas-del-universo",
    "headerKeywords": "dc comics, universo dc, cómics de superhéroes, batman, superman, wonder woman, liga de la justicia, villanos de dc comics , green lantern corps, flashpoint paradox , dark knight returns , watchmen , crisis en tierras infinitas , kingdom come , blackest night",
    "title": "Top 10 imprescindibles de DC Comics: ¡Descubre las joyas del universo!",
    "introduction": "DC Comics es una editorial que ha creado algunos de los personajes más icónicos y populares en la historia del cómic. Desde Superman hasta Batman, pasando por Wonder Woman o Flash, sus héroes han sido adaptados a diferentes medios como el cine o la televisión. Pero además de estos nombres conocidos hay muchas otras historias igualmente interesantes e importantes dentro del universo DC.",
    "list": [
        " Watchmen: Esta obra maestra creada por Alan Moore y Dave Gibbons se considera uno de los mejores cómics jamás escritos. Una reflexión sobre el poder, la moralidad y lo que significa ser un héroe.",
        " Crisis on Infinite Earths: Un evento épico que redefinió todo el multiverso DC al reunir a todos sus héroes para luchar contra una amenaza universal.",
        " The Dark Knight Returns: Frank Miller nos presenta su versión oscura y adulta de Batman en esta miniserie clásica donde vemos al Caballero Oscuro enfrentarse a viejos villanos mientras lidia con su propia mortalidad.",
        " Kingdom Come: Alex Ross ilustra este futuro distópico donde los antiguos héroes deben volver para salvar un mundo desesperado ante nuevas generaciones violentas sin control alguno.",
        " Sandman (Neil Gaiman): La serie sigue las aventuras surrealistas del Rey Morfeo quien gobierna sobre sueños e imaginación humana; pero cuando escapa accidentalmente después años encarcelamiento debe recuperar sus objetos mágicos robados antes caigan malvadas manos humanas",
        "The Killing Joke : Escrito por Alan Moore , cuenta cómo Joker intentará demostrar que cualquiera puede volverse loco como él, incluso el mismísimo Batman.",
        " Superman: Red Son : En esta historia alternativa escrita por Mark Millar , vemos cómo sería la vida de Clark Kent si hubiese aterrizado en Rusia y no en Estados Unidos.",
        " Green Lantern/Green Arrow (Dennis ONeil): Esta serie clásica de los años 70 aborda temas sociales importantes mientras sigue las aventuras del dúo titular viajando juntos para combatir injusticias",
        " Wonder Woman: The Hiketeia (Greg Rucka) - Una novela gráfica donde Diana Prince se ve obligada a proteger una mujer mortal bajo un antiguo ritual griego llamado Hiketeia, lo que le lleva a enfrentarse con su propia justicia divina."
    ],
    "videoUrl": "https://www.youtube.com/embed/kWueeslDnIc",
    "popularOpinion": "Los fans han debatido durante mucho tiempo sobre cuáles son los mejores cómics dentro del universo DC Comics. Algunos prefieren historias más oscuras y adultas como Watchmen o The Dark Knight Returns, mientras otros disfrutan más de sagas épicas como Crisis on Infinite Earths o Kingdom Come. Pero todos coinciden en que estas obras maestras merecen estar entre los imprescindibles.",
    "summary": "DC Comics tiene muchas joyas ocultas además de sus personajes icónicos conocidos mundialmente; desde eventos épicos hasta novelas gráficas independientes llenan este universo rico e interesante para cualquier fanático del género.",
    "sources": [
        " https://www.dccomics.com/",
        " https://screenrant.com/dc-comics-best-stories-ranked-all-time/"
    ]
}