{
    "originalTitle": "10 curiosidades científicas que te sorprenderán",
    "routeTitle": "descubre-10-curiosidades-cientificas-que-te-sorprenderan",
    "headerKeywords": "curiosidades científicas, sorprendentes descubrimientos científicos, datos curiosos de la ciencia, hechos interesantes sobre la ciencia, avances tecnológicos impresionantes, experimentos asombrosos en el campo de la ciencia y tecnología, innovaciones revolucionarias en el mundo científico , investigaciones fascinantes en diferentes áreas del conocimiento , hallazgos increíbles que han cambiado nuestra percepción del universo , teorías impactantes que desafían nuestras creencias actuales , fenómenos naturales inexplicables e intrigantes misterios por resolver",
    "title": "Descubre 10 curiosidades científicas que te sorprenderán",
    "introduction": "La ciencia siempre nos ha dejado con la boca abierta, y es que cada día se descubren cosas nuevas e interesantes. En esta ocasión, hemos recopilado para ti las 10 curiosidades científicas más impactantes de los últimos años.",
    "list": [
        " La hormona del amor: El cerebro humano produce una sustancia llamada oxitocina cuando estamos enamorados o sentimos cariño hacia alguien.",
        " Los árboles tienen un sistema inmunológico: Al igual que los seres humanos, estos organismos cuentan con mecanismos de defensa contra enfermedades y plagas.",
        " Las plantas pueden comunicarse entre sí: A través de señales químicas emitidas por sus raíces, las plantas son capaces de alertar a otras sobre peligros cercanos como insectos depredadores o sequías prolongadas.",
        " Hay bacterias viviendo en nuestro cuerpo todo el tiempo: De hecho, somos más microbios que células humanas en nuestro propio organismo.",
        " El universo está lleno de materia oscura invisible: Esta sustancia representa aproximadamente el 27% del contenido total del cosmos pero aún no sabemos mucho acerca ella porque no podemos verla ni detectarla directamente.",
        " Existe un animal casi indestructible llamado tardigrado : Este pequeño ser puede sobrevivir condiciones extremadamente adversas como temperaturas altísimas o bajas cero grados Celsius durante décadas sin agua ni alimento alguno",
        " Nuestro ADN contiene información ancestral muy valiosa : Científicos han logrado rastrear nuestros orígenes hasta hace miles de años gracias a la información contenida en nuestro ADN.",
        " El cerebro humano es capaz de procesar más información que cualquier computadora: Aunque las máquinas son cada vez más avanzadas, el poder del cerebro sigue siendo superior al momento de realizar tareas complejas como reconocer rostros o resolver problemas matemáticos.",
        " Los elefantes pueden comunicarse entre sí a kilómetros de distancia : Estos animales emiten ondas infrarrojas y ultrasónicas para mantenerse en contacto con otros miembros del grupo incluso cuando están separados por grandes distancias geográficas.",
        " La risa tiene efectos positivos sobre nuestra salud mental y física: Cuando reímos liberamos endorfinas, hormonas responsables por hacernos sentir felices y relajados."
    ],
    "videoUrl": "https://www.youtube.com/embed/VDJvpvNTiBE",
    "popularOpinion": "Estas curiosidades científicas nos demuestran lo fascinante e increíble que puede ser el mundo natural. Además, nos hacen reflexionar acerca del papel fundamental que juega la ciencia en nuestras vidas cotidianas.",
    "summary": "La ciencia siempre ha sido una fuente inagotable de sorpresas e innovaciones. En esta ocasión hemos recopilado 10 curiosidades científicas impactantes tales como los sistemas inmunológicos arbóreos o la capacidad cerebral humana superando aún hoy día a las mejores tecnologías informáticas existentes",
    "sources": [
        " https://www.nationalgeographic.com.es/ciencia/los-arboles-tienen-un-sistema-inmunitario_15505",
        " https://www.bbc.com/mundo/noticias/2015/07/150717_ciencia_plantas_comunicacion_np",
        " https://elpais.com/sociedad/2018/06/08/actualidad/1528461745_684998.html",
        " https://www.bbc.com/mundo/noticias-42973298",
        " https://www.nationalgeographic.es/ciencia/tardigrados-el-animal-casi-indestructible-de-la-tierra",
        " https://elpais.com/sociedad/2020-01-23/el-adn-revela-nuestros-secretos-mas-intimos-y-valiosos.html",
        "https://es.gizmodo.com/nuestro-cerebro-es-capaz-de-procesar-mas-informacion-qu-1840271702",
        "https://www.elconfidencial.com/alma-corazon-vida/viajes-y-ciudades/paises-elefantes-comunicarse-kilometros-distancia-sin-verlos_1391864/",
        ""
    ]
}