{
    "originalTitle": "El impacto de la tecnología en nuestra salud mental",
    "routeTitle": "el-impacto-de-la-tecnologia-en-nuestra-salud-mental",
    "headerKeywords": "tecnología, salud mental, impacto, bienestar emocional, adicción digital, ansiedad tecnológica, estrés tecnológico, equilibrio entre la vida y el trabajo en línea , trastornos del sueño relacionados con la tecnología , fatiga visual por uso excesivo de pantallas , dependencia de las redes sociales , ciberacoso o bullying virtual , privacidad en línea y seguridad informática personal",
    "title": "El impacto de la tecnología en nuestra salud mental",
    "introduction": "La tecnología ha revolucionado nuestras vidas, pero ¿a qué costo? En los últimos años, se ha hablado mucho sobre el impacto que tiene la tecnología en nuestra salud mental. Desde el aumento del estrés y la ansiedad hasta problemas para dormir e incluso adicción a las redes sociales, parece que hay una conexión entre nuestro uso de dispositivos electrónicos y nuestros estados emocionales.",
    "list": [
        " Uso excesivo de pantallas: Pasar demasiado tiempo frente a una pantalla puede tener un efecto negativo en nuestra vista y también afectar nuestro estado emocional.",
        " Redes sociales: Las redes sociales pueden ser muy útiles para mantenerse conectados con amigos y familiares lejanos. Sin embargo, su uso excesivo puede llevar a comparaciones poco realistas con otros usuarios o sentirnos presionados por mostrar solo lo mejor de nosotros mismos.",
        " Mensajes constantes: La facilidad con la que podemos comunicarnos hoy día es impresionante; sin embargo esto nos lleva al problema donde siempre estamos disponibles para recibir mensajes laborales o personales causando agotamiento físico/emocional",
        " Adicción digital : Algunas personas desarrollan dependencia hacia sus teléfonos móviles u ordenadores llegando al punto donde no pueden estar alejadas más allá unos minutos sin ellos."
    ],
    "videoUrl": "https://www.youtube.com/embed/i1M3dxyk9Bc",
    "popularOpinion": "Muchas personas están preocupadas por cómo está afectando esta nueva era digital a su bienestar psicológico. Los expertos recomiendan establecer límites claros cuando se trata del uso diario de dispositivos electrónicos como forma preventiva ante posibles daños futuros.",
    "summary": "El avance constante e imparable de la tecnología ha tenido un impacto significativo en nuestra salud mental. El uso excesivo de pantallas, las redes sociales y los mensajes constantes son solo algunos ejemplos que pueden afectar nuestro bienestar emocional.",
    "sources": [
        " https://www.apa.org/monitor/2018/02/screen-time",
        " https://www.nimh.nih.gov/news/science-news/2020/social-media-use-in-young-adults-linked-to-anxiety-depression-and-loneliness.shtml"
    ]
}