{
    "originalTitle": "10 avances médicos que transformarán la salud en un futuro cercano: ¡Descubre lo que viene!",
    "routeTitle": "10-avances-medicos-que-transformaran-la-salud-en-un-futuro-cercano",
    "headerKeywords": "avances médicos, salud, futuro cercano, transformación de la salud, tecnología médica avanzada, innovaciones en medicina, investigación médica actualizada, tratamientos revolucionarios para enfermedades crónicas y graves , terapias personalizadas basadas en el genoma humano , inteligencia artificial aplicada a la medicina , telemedicina y atención remota al paciente , dispositivos portátiles de monitoreo de salud conectados a internet (iot) , nanotecnología aplicada a la medicina regenerativa 3d printing órganos humanos artificiales",
    "title": "10 avances médicos que transformarán la salud en un futuro cercano",
    "introduction": "La medicina está avanzando a pasos agigantados y cada vez son más los descubrimientos que se hacen para mejorar nuestra calidad de vida. En este artículo te presentamos una lista con los 10 avances médicos más importantes que están por venir.",
    "list": [
        " Terapia génica: Esta técnica consiste en modificar el ADN del paciente para corregir enfermedades genéticas.",
        " Medicina personalizada: Gracias al análisis del ADN, se pueden crear tratamientos específicos para cada persona según sus características genéticas.",
        " Inteligencia artificial aplicada a la medicina: Los sistemas inteligentes ayudan a diagnosticar enfermedades y diseñar tratamientos personalizados.",
        " Nanotecnología médica: Se utilizan nanorobots capaces de detectar células cancerosas o virus y eliminarlos sin dañar las células sanas.",
        " Realidad virtual terapéutica: La realidad virtual ayuda a tratar fobias, ansiedad e incluso dolores crónicos mediante técnicas de distracción sensorial controlada.",
        " Implantes cerebrales contra el Parkinson u otras enfermedades neurológicas",
        " Impresión 3D de órganos humanos artificiales",
        " Edición CRISPR/CAS9 : Permite editar genes defectuosos responsables muchas veces causalesde ciertas patologías hereditarias como cáncer , diabetes entre otros .",
        " Telemedicina : Consulta medico-paciente online desde cualquier lugar geográfico ."
    ],
    "videoUrl": "https://www.youtube.com/embed/07_N3JouWok",
    "popularOpinion": "Está claro que estos avances van a revolucionar completamente la forma en la que entendemos la medicina actualmente. Muchas personas ven con esperanza la posibilidad de curar enfermedades que antes eran incurables y mejorar su calidad de vida.",
    "summary": "La medicina está avanzando a pasos agigantados gracias a técnicas como la terapia génica, la nanotecnología médica o los implantes cerebrales. Estos avances prometen revolucionar completamente el mundo de la salud en un futuro cercano.",
    "sources": [
        " https://www.nature.com/articles/d41586-019-02638-w",
        " https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6327999/",
        " https://pubmed.ncbi.nlm.nih.gov/30879067/",
        "https://jamanetwork.com/journals/jama/fullarticle/2760782",
        "https: // www .ncbi.nlm.nih.gov / pmc / articles / PMC7317075 /",
        "http ://sitios.udel.edu/sibiu/wp-content/uploads/sites/15/PDFs/SIBIU_2018_Proceedings.pdf#page=51"
    ],
    "amazonLink": ""
}