{
    "originalTitle": "10 maravillas científicas que te dejarán sin aliento",
    "routeTitle": "descubre-las-10-maravillas-cientificas-que-te-dejaran-sin-aliento",
    "headerKeywords": "maravillas científicas, ciencia, tecnología, innovación, descubrimientos científicos, avances tecnológicos, investigación científica, experimentos impresionantes , curiosidades de la ciencia , fenómenos naturales asombrosos , logros en la medicina moderna , exploraciones espaciales fascinantes , robots avanzados y autónomos  inteligencia artificial (ia), nanotecnología revolucionaria  energías renovables sostenibles   biotecnología prometedora    realidad virtual inmersiva     hologramas interactivos      ingeniería genética sorprendente       física cuántica intrigante        astronomía emocionante         neurociencias interesantes          ecologismo responsable",
    "title": "Descubre las 10 maravillas científicas que te dejarán sin aliento",
    "introduction": "La ciencia ha logrado grandes avances en los últimos años, y algunos de ellos son simplemente impresionantes. Desde la exploración del espacio hasta el estudio de nuestro propio cuerpo, hay descubrimientos increíbles que nos hacen ver el mundo con otros ojos. En este artículo vamos a presentarte las 10 maravillas científicas más sorprendentes.",
    "list": [
        " Telescopio espacial Hubble: Este instrumento es uno de los mayores logros tecnológicos en la historia de la astronomía. Con él se han podido capturar imágenes espectaculares del universo y estudiar fenómenos como agujeros negros, galaxias lejanas e incluso planetas fuera del sistema solar.",
        " Células madre pluripotentes inducidas (iPS): Estas células tienen un gran potencial para tratar enfermedades degenerativas ya que pueden convertirse en cualquier tipo celular dentro del organismo humano.",
        " Edición genética CRISPR-CAS9: Esta técnica permite modificar genes específicos con una precisión nunca antes vista lo cual abre posibilidades inmensas para curar enfermedades hereditarias.",
        " Nanorobots médicos: Los nanorobots podrían ser utilizados para detectar tumores cancerosos tempranamente así como también administrar medicamentos directamente sobre células enfermas reduciendo efectos secundarios no deseados",
        " Realidad virtual aplicada a terapias psicológicas : La realidad virtual puede ayudarnos a superar fobias sociales o miedos irracionales mediante simulaciones controladas por profesionales especializados",
        " Impresoras 3D de órganos: La impresión 3D ha llegado a la medicina y se está utilizando para crear tejidos humanos, incluyendo piel, hueso e incluso corazones.",
        " Energía renovable : Las energías limpias como solar o eólica están siendo cada vez más utilizadas en todo el mundo lo que reduce nuestra dependencia del petróleo y otros combustibles fósiles",
        " Inteligencia artificial aplicada al diagnóstico médico: Los sistemas inteligentes pueden analizar grandes cantidades de datos clínicos ayudando a los profesionales sanitarios con un mejor diagnóstico",
        " Exploración espacial tripulada hacia Marte : El planeta rojo es uno de los objetivos principales para las agencias espaciales mundiales. Se espera enviar una misión tripulada allá por primera vez dentro de unos años."
    ],
    "videoUrl": "https://www.youtube.com/embed/TvZ7LY7RiaA",
    "popularOpinion": "La ciencia siempre ha sido fascinante pero estos avances recientes son realmente sorprendentes. Mucha gente cree que estas maravillas científicas podrían cambiar nuestras vidas radicalmente en el futuro cercano.",
    "summary": "En este artículo hemos presentado diez descubrimientos científicos increíbles desde telescopios hasta nanobots médicos pasando por edición genética CRISPR-CAS9 . Estamos seguros que muchos lectores estarán emocionados ante la posibilidad futura donde algunos puedan ser parte integral del cuidado personalizado gracias a tecnologías innovadoras",
    "sources": [
        " Telescopio Espacial Hubble (https://www.nasa.gov/mission_pages/hubble/main/index.html)",
        " Células madre pluripotentes inducidas (iPS) (https://stemcells.nih.gov/info/basics/pages/basics1.aspx)",
        " Edición genética CRISPR-CAS9 (https://www.nature.com/articles/nbt.3248)",
        " Nanorobots médicos (https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5470364/)",
        " Realidad virtual aplicada a terapias psicológicas( https://psycnet.apa.org/record/2017-35888-001 )",
        " Impresoras 3D de órganos: (http://sitn.hms.harvard.edu/flash/2016/printing-new-body-parts-with-a-click-of-the-mouse/)",
        "Energía renovable : http:/ / www.renewables-made-in-Germany.com/es/informacion-sobre-las-renovables.html",
        " Inteligencia artificial aplicada al diagnóstico médico:( https:/ / pubmed.ncbi.nlm.nih.gov/?term=artificial+intelligence+diagnosis&sort=date )",
        " Exploración espacial tripulada hacia Marte :(https://mars.nasa.gov/mars2020/)"
    ]
}