{
    "originalTitle": "7 sorprendentes opciones de entretenimiento para disfrutar en casa",
    "routeTitle": "7-sorprendentes-opciones-de-entretenimiento-para-disfrutar-en-casa",
    "headerKeywords": "opciones de entretenimiento, disfrutar en casa, juegos de mesa, películas online, series streaming, música en línea, lectura digital, videojuegos para consolas y pc televisión por cable o satélite , deportes virtuales , realidad virtual , actividades creativas diy (hazlo tú mismo), cocina casera gourmet , ejercicios físicos indoor  yoga y meditación online  conciertos virtuales   eventos culturales digitales    cursos educativos a distancia     tutoriales de belleza y moda      aplicaciones móviles para el entretenimiento       redes sociales como instagram o tiktok        podcasts temáticos         servicios de suscripción mensual con contenido exclusivo",
    "title": "7 sorprendentes opciones de entretenimiento para disfrutar en casa",
    "introduction": "En estos tiempos donde la mayoría de las personas se encuentran en sus hogares, es importante encontrar formas creativas y divertidas de pasar el tiempo. Por eso, te presentamos siete opciones sorprendentes que puedes disfrutar desde la comodidad de tu casa.",
    "list": [
        " Juegos de mesa: Los juegos clásicos como Monopoly o Scrabble son una excelente opción para compartir con amigos o familiares.",
        " Realidad virtual: Si tienes un dispositivo VR, podrás sumergirte en mundos virtuales increíbles sin salir del salón.",
        " Escape rooms online: Muchas empresas han adaptado los populares escape rooms a plataformas digitales para poder jugarlos desde cualquier lugar.",
        " Cine casero al aire libre: Con una pantalla grande y proyector portátil puedes crear tu propio cine al aire libre dentro del jardín o terraza.",
        " Clases online gratuitas: Desde clases magistrales hasta tutoriales sobre temas específicos; hay muchas páginas web que ofrecen cursos gratis durante este periodo especial",
        "Museos virtuales : Algunos museos famosos tienen tours virtuales disponibles por internet , lo cual permite conocer obras importantes e interesantes exposiciones .",
        "Conciertos Online : Artistas reconocidos están realizando conciertos vía streaming permitiendo ver shows exclusivos ."
    ],
    "videoUrl": "https://www.youtube.com/embed/d1TKK0mfpmE",
    "popularOpinion": "Mucha gente ha encontrado estas alternativas muy útiles ya sea porque les ayuda a distraerse mientras permanecen seguros en su hogar así como también descubrir nuevas actividades .",
    "summary": "Ante esta situación mundial actual muchos buscan maneras diferentes y novedosas para entretenerse estando cómodamente resguardados en casa. En este artículo se presentaron siete opciones sorprendentes que pueden ser disfrutadas desde la comodidad del hogar, tales como juegos de mesa, realidad virtual y escape rooms online.",
    "sources": [
        " https://www.elconfidencial.com/tecnologia/2020-03-16/cuarentena-coronavirus-juegos-online-realidad-virtual_2493087/",
        " https://elpais.com/sociedad/2020-04-01/museos-y-conciertos-en-casa.html",
        "https://www.lavanguardia.com/vivo/lifestyle/20200317/47421892669/clases-gratis-internet-aprender-nuevo-coronavirus-quedateencasa.html"
    ]
}