{
    "originalTitle": "El arte de la ilusión: cómo engañan nuestros ojos",
    "routeTitle": "el-arte-de-la-ilusion-como-engañan-nuestros-ojos",
    "headerKeywords": "arte, ilusión, engaño visual, ojos, percepción, trucos visuales, magia de los sentidos, psicología perceptiva , efecto óptico , perspectiva forzada , imágenes ambiguas , ilusiones auditivas  , fenómeno cognitivo   , neurociencia del engaño visual  ,\nilustraciones sorprendentes,\ntécnicas de manipulación mental,\nengañar al cerebro humano,\npercepciones erróneas,\ntrampas visuales ,\njuegos mentales ,\nrealidad vs apariencia\nperspectivas distorsionadas \nengaños sensoriales \nefectos especiales en el cine y la televisión",
    "title": "El arte de la ilusión: cómo engañan nuestros ojos",
    "introduction": "La capacidad del cerebro humano para interpretar y procesar información visual es impresionante, pero también puede ser engañada por trucos visuales. En el mundo del arte y la magia, los artistas han perfeccionado técnicas que juegan con nuestra percepción visual para crear ilusiones sorprendentes.",
    "list": [
        " Perspectiva forzada: técnica utilizada en fotografía y cine donde se manipula la perspectiva para hacer que un objeto parezca más grande o pequeño de lo que realmente es.",
        " Anamorfosis: una forma avanzada de perspectiva forzada donde las imágenes distorsionadas solo pueden verse correctamente desde ciertos ángulos.",
        " Ilusión óptica basada en movimiento (Moiré): patrones creados a través de líneas superpuestas creando efecto vibratorio al moverse",
        " Efecto estroboscópico : cuando dos objetos separados aparecen como uno debido a su proximidad temporal",
        " Paralaje : fenómeno perceptivo causado por el cambio en posición relativa entre un observador y un objeto"
    ],
    "videoUrl": "https://www.youtube.com/embed/jPL6gZZnw04",
    "popularOpinion": "Las personas están fascinadas por estas técnicas porque desafían nuestras expectativas sobre lo que deberíamos ver. Además, nos recuerdan cuánta confianza depositamos en nuestro sentido de la vista todos los días.",
    "summary": "El uso creativo e inteligente del color, las formas geométricas simples ,la luz ,el espacio son algunos elementos clave usados ​​en diferentes tiposde ilusiones ópticas . Estas técnicas no solo son útiles para entretenernos sino tambien tienen aplicaciones en la publicidad, el diseño y otras áreas.",
    "sources": [
        " https://www.nationalgeographic.com.es/ciencia/grandes-reportajes/ilusiones-opticas_14602",
        " https://www.bbc.com/mundo/noticias/2015/07/150717_ilusion_optica_video_jmp",
        " http://ilusoesdeotica.net.br/tipos-de-ilusao/optico-movimento"
    ]
}