{
    "originalTitle": "10 descubrimientos médicos y neurológicos que cambiarán tu vida pronto: ¡Conoce el futuro de la salud!",
    "routeTitle": "10-descubrimientos-medicos-y-neurologicos-que-cambiaran-tu-vida-pronto",
    "headerKeywords": "descubrimientos médicos, neurológicos, futuro de la salud, tecnología médica, avances en medicina, investigación científica en salud, innovaciones médicas, tratamientos avanzados para enfermedades crónicas y agudas , terapias personalizadas , prevención de enfermedades , diagnóstico temprano de patologías graves , nuevas técnicas quirúrgicas , inteligencia artificial aplicada a la medicina  genética predictiva   telemedicina    nanotecnología sanitaria     biotecnología farmacéutica      realidad virtual en el ámbito clínico       robótica asistencial        big data e informática biomédica         neurociencias          psicobiológia           bienestar emocional",
    "title": "10 descubrimientos médicos y neurológicos que cambiarán tu vida pronto",
    "introduction": "La ciencia avanza a pasos agigantados, especialmente en el campo de la medicina y la neurología. En este artículo te presentamos los 10 descubrimientos más recientes e innovadores que están revolucionando estos campos.",
    "list": [
        " Terapia génica: se trata de una técnica para modificar genes defectuosos o ausentes con el fin de curar enfermedades genéticas.",
        " Edición genética CRISPR-Cas9: esta herramienta permite editar genes específicos del ADN humano, lo cual podría ser utilizado para tratar enfermedades hereditarias como la fibrosis quística o incluso prevenir algunas formas de cáncer.",
        " Implantes cerebrales inteligentes: dispositivos implantables capaces de monitorear las señales eléctricas del cerebro y enviar información a un ordenador externo. Esto puede ayudar en tratamientos contra epilepsia, Parkinson u otras condiciones neurológicas.",
        " Realidad virtual terapéutica: mediante gafas VR se pueden crear entornos virtuales controlados por profesionales sanitarios para tratar fobias, ansiedad social o estrés postraumático entre otros problemas psicológicos",
        " Medicamentos personalizados según nuestro perfil genético individualizado",
        " Diagnóstico temprano gracias al análisis masivo datos (Big Data) aplicado a historiales clínicos individuales",
        " Nanotecnología aplicada al diagnóstico precoz del cáncer",
        " Inteligencia artificial utilizada en sistemas expertos médicos predictivos",
        " Tratamiento no invasivo basado ondas electromagnéticas pulsadas"
    ],
    "videoUrl": "https://www.youtube.com/embed/FJ6LM3UKrak",
    "popularOpinion": "Estos descubrimientos son una muestra de cómo la ciencia está avanzando hacia un futuro más saludable y prometedor. La posibilidad de curar enfermedades genéticas, tratar problemas neurológicos o psicológicos con tecnología puntera es algo que emociona a muchos.",
    "summary": "La medicina y la neurología están experimentando avances sin precedentes gracias al desarrollo tecnológico en campos como terapia génica, edición genética CRISPR-Cas9, implantes cerebrales inteligentes o realidad virtual terapéutica entre otros. Estos descubrimientos podrían cambiar nuestra vida para siempre.",
    "sources": [
        " https://www.nature.com/articles/d41586-019-02696-w",
        " https://www.sciencedirect.com/science/article/pii/S2211124719311098",
        " https://pubmed.ncbi.nlm.nih.gov/31951518/",
        " https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0225547",
        "https://onlinelibrary.wiley.com/doi/full/10.1111/cns5_12956"
    ],
    "amazonLink": ""
}