{
    "originalTitle": "Remedios caseros para aliviar el dolor de cabeza",
    "routeTitle": "descubre-los-mejores-remedios-caseros-para-aliviar-el-dolor-de-cabeza",
    "headerKeywords": "remedios caseros, aliviar, dolor de cabeza, migraña, cefalea tensional, hierbas medicinales, té de menta, aceite esencial de lavanda , compresas frías y calientes , masajes en la sien , acupresión , yoga para el dolor de cabeza , alimentación saludable para prevenir dolores de cabeza recurrentes",
    "title": "Descubre los mejores remedios caseros para aliviar el dolor de cabeza",
    "introduction": "El dolor de cabeza es una molestia que afecta a muchas personas en todo el mundo. Aunque existen medicamentos específicos para tratar este problema, también hay algunos remedios caseros que pueden ayudar a reducir la intensidad del dolor y mejorar nuestra calidad de vida.",
    "list": [
        " Infusión de menta: La menta tiene propiedades analgésicas naturales que pueden ayudar a calmar el dolor de cabeza. Para preparar esta infusión solo necesitas hervir agua con hojas frescas o secas de menta durante unos minutos y luego dejar reposar antes de beberla.",
        " Compresas frías: Las compresas frías son un método efectivo para disminuir la inflamación y reducir el dolor. Solo debes colocarte una bolsita congelada sobre las sienes o nuca por 10 minutos cada vez.",
        " Aceite esencial lavanda: El aceite esencial lavanda puede ser utilizado como relajante muscular natural gracias a sus propiedades antiinflamatorias, antiespasmódicas e hipotensivas. Puedes aplicarlo directamente en tus sienes masajeando suavemente o inhalarlo mediante difusores aromáticos.",
        " Ejercicio físico moderado : Realizar actividad física ayuda liberan endorfinas (hormonas encargadas del bienestar) lo cual reduce significativamente dolores leves-moderados"
    ],
    "videoUrl": "https://www.youtube.com/embed/VL0NsZdG9oQ",
    "popularOpinion": "Muchos expertos recomiendan utilizar estos métodos junto con otros tratamientos médicos convencionales ya sea farmacológico u otro tipo terapia complementaria según corresponda.",
    "summary": "Existen varios remedios caseros que pueden ayudar a aliviar el dolor de cabeza, como la infusión de menta, las compresas frías y el aceite esencial lavanda. Además realizar actividad física moderada puede ser una buena opción para reducir dolores leves-moderados.",
    "sources": [
        " https://www.medicalnewstoday.com/articles/320839",
        " https://www.healthline.com/nutrition/headache-relief#TOC_TITLE_HDR_2"
    ]
}