{
    "originalTitle": "7 fascinantes experimentos de ciencia casera para explorar en casa",
    "routeTitle": "7-fascinantes-experimentos-de-ciencia-casera-para-explorar-en-casa",
    "headerKeywords": "experimentos, ciencia casera, explorar en casa, fascinantes experimentos, hogar, diversión educativa, niños y niñas curiosas/os , aprendizaje práctico , proyectos científicos divertidos , materiales comunes del hogar , actividades para hacer en familia , entretenimiento educativo  creativo   manualidades científicas    juegos didácticos     descubrimientos sorprendentes      química básica       física elemental        biología sencilla         tecnología simple          ingeniería de juguete           laboratorio improvisado            enseñanza lúdica             conocimientos útiles              habilidades stem",
    "title": "7 fascinantes experimentos de ciencia casera para explorar en casa",
    "introduction": "La ciencia puede ser divertida y emocionante, especialmente cuando se trata de hacer experimentos en casa. Si estás buscando una manera entretenida de pasar el tiempo con tus hijos o simplemente quieres aprender algo nuevo, aquí te presentamos siete fascinantes experimentos que puedes realizar desde la comodidad de tu hogar.",
    "list": [
        " Experimento del huevo flotante: Este es un clásico experimento científico que consiste en sumergir un huevo crudo en agua salada y observar cómo flota debido a la densidad del líquido.",
        " Lava lamp casero: Con aceite vegetal, agua tibia, colorante alimentario y pastillas efervescentes podrás crear una lámpara lava muy similar a las comerciales.",
        " Crecimiento cristales gigantes: Utilizando bicarbonato de sodio, vinagre blanco y algunos otros ingredientes simples podrás ver crecer hermosas estructuras cristalinas ante tus propios ojos.",
        " Volcán explosivo hecho con bicarbonato y vinagre : Una reacción química simple pero impresionante donde los niños pueden construir su propio volcán utilizando materiales básicos como papel maché , arcilla u otro material moldeable .",
        " Globo inflado por gas carbónico generado mediante levadura : Un proceso biológico interesantísimo donde al mezclar azúcar , levadura e hidróxido cálcico (también conocido como cal viva) generaremos dióxido carbono suficiente para inflar globos sin necesitar helio ni bombonas especiales",
        " Hacer slime casero: Con pegamento blanco, bicarbonato de sodio y solución salina podrás crear una masa viscosa que se estira como si fuera un chicle gigante.",
        " Cómo hacer tu propio arco iris en casa : Utilizando solo agua , espejos y luz solar podemos generar nuestro propio espectro multicolor."
    ],
    "videoUrl": "https://www.youtube.com/embed/jEIV4holnYQ",
    "popularOpinion": "Los experimentos científicos son una excelente manera de aprender sobre el mundo que nos rodea. Además, pueden ser muy divertidos para toda la familia. Los siete experimentos presentados aquí son fáciles de realizar con materiales comunes del hogar y ofrecen resultados sorprendentes e interesantes.",
    "summary": "La ciencia puede ser emocionante cuando se trata de hacer experimentos en casa. Aquí te hemos presentado siete fascinantes opciones para explorar desde la comodidad del hogar utilizando ingredientes simples pero efectivos.",
    "sources": [
        " https://www.nationalgeographic.com.es/ciencia/7-experimentos-de-ciencia-casera_14617",
        " https://www.bbcgoodfood.com/howto/guide/fun-science-experiments-kids-home",
        " https://mommypoppins.com/kids/science-tech/easy-at-home-science-experiments-for-kids-to-do-right-now"
    ]
}