{
    "originalTitle": "7 avances sorprendentes en la salud del futuro",
    "routeTitle": "7-avances-sorprendentes-en-la-salud-del-futuro",
    "headerKeywords": "avances, salud, futuro, tecnología médica, innovación en la salud, medicina personalizada, terapia génica, inteligencia artificial en la salud, telemedicina avanzada , nanotecnología aplicada a la medicina , realidad virtual y aumentada para el tratamiento de enfermedades mentales , robótica quirúrgica avanzada , impresión 3d de órganos humanos artificiales , análisis genómico masivo para predecir enfermedades hereditarias graves antes del nacimiento o durante los primeros años de vida",
    "title": "7 avances sorprendentes en la salud del futuro",
    "introduction": "La tecnología y la ciencia están avanzando a pasos agigantados, lo que ha permitido el desarrollo de nuevas soluciones para mejorar nuestra calidad de vida. En este sentido, los avances en materia de salud son cada vez más impresionantes e innovadores. A continuación te presentamos siete descubrimientos sorprendentes que podrían cambiar radicalmente nuestro concepto sobre la medicina.",
    "list": [
        " Nanorobots médicos: se trata de pequeños robots capaces de navegar por el torrente sanguíneo con el objetivo específico de detectar enfermedades o células cancerosas y eliminarlas sin dañar las células sanas.",
        " Terapia génica personalizada: esta técnica consiste en modificar genéticamente las células del paciente para tratar una enfermedad específica. Se espera que esto pueda curar algunas patologías hereditarias como la fibrosis quística o incluso algunos tipos cáncer.",
        " Implantes cerebrales inteligentes: estos dispositivos pueden ayudar a personas con discapacidades motoras graves al permitirles controlar sus extremidades mediante señales eléctricas enviadas directamente desde su cerebro hacia un exoesqueleto robótico.",
        " Medicamentos biodegradables activados por luz láser : estas píldoras especiales contienen nanopartículas sensibles a la luz láser, lo cual permite liberarse solo cuando es necesario gracias al estímulo luminoso externo; así evita efectos secundarios no deseados",
        " Impresión 3D orgánica : Esta nueva forma revolucionaria puede crear tejidos humanos funcionales utilizando bio-tintes especializados hechos de células vivas. Esto podría ser utilizado para reemplazar órganos dañados o incluso crear nuevos.",
        " Diagnóstico temprano con inteligencia artificial: los algoritmos de aprendizaje automático pueden analizar grandes cantidades de datos médicos y detectar patrones que podrían indicar enfermedades en una etapa muy temprana, lo cual permitiría un tratamiento más efectivo.",
        " Realidad virtual terapéutica : la realidad virtual puede utilizarse como herramienta terapéutica para tratar fobias, ansiedad e incluso el dolor crónico."
    ],
    "videoUrl": "https://www.youtube.com/embed/kT92VTMOvxQ",
    "popularOpinion": "La mayoría coincide en que estos avances son impresionantes y prometedores; sin embargo también hay preocupación por su accesibilidad a nivel económico ya que muchos pacientes no tendrán acceso a estas tecnologías debido a sus altos costos.",
    "summary": "Los siete avances sorprendentes presentados aquí muestran cómo la ciencia está avanzando rápidamente hacia soluciones innovadoras para mejorar nuestra salud. Desde nanorobots hasta diagnósticos precoces gracias al uso del machine learning , cada uno tiene el potencial de cambiar radicalmente nuestro concepto sobre medicina",
    "sources": [
        " https://www.nature.com/articles/d41586-019-02638-w",
        "https://www.sciencedirect.com/science/article/pii/S2213671119302314",
        "https://pubmed.ncbi.nlm.nih.gov/31263284/",
        "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0222260",
        " https://onlinelibrary.wiley.com/doi/full/10.1002/adma201902417",
        "http:/ /dx.doi.org/10.1016/j.neuron.2019.06.006",
        "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6413051/"
    ]
}