{
    "originalTitle": "7 prótesis inteligentes que cambiarán la vida de las personas con discapacidad",
    "routeTitle": "7-protesis-inteligentes-que-cambiaran-la-vida-de-las-personas-con-discapacidad",
    "headerKeywords": "prótesis inteligentes, discapacidad, tecnología médica, innovación en salud, dispositivos de asistencia, rehabilitación física, prótesis biónicas, movilidad reducida, amputaciones , terapia ocupacional , ingeniería biomédica , robótica médica , soluciones para discapacidades físicas y motoras , avances en medicina personalizada  ,dispositivos electrónicos portátiles,tecnologías vestibles,sensores integrados,inteligencia artificial aplicada a la salud ,sistemas de control por voz o gestos ,implantes ortopédicos avanzados ,proyectos de investigación científico-tecnológicos",
    "title": "7 prótesis inteligentes que cambiarán la vida de las personas con discapacidad",
    "introduction": "La tecnología ha avanzado a pasos agigantados en los últimos años, y esto se refleja también en el campo de las prótesis para personas con discapacidades. Hoy en día existen dispositivos cada vez más sofisticados e innovadores que pueden mejorar significativamente la calidad de vida de quienes los utilizan.",
    "list": [
        " Prótesis biónicas: estas prótesis están diseñadas para imitar el movimiento natural del cuerpo humano gracias a sensores electrónicos integrados.",
        " Exoesqueletos robóticos: estos dispositivos permiten a las personas caminar o moverse sin ayuda externa, lo cual puede ser especialmente útil para aquellos con lesiones medulares.",
        " Implantes cocleares: este dispositivo es una solución auditiva implantable que permite escuchar sonidos incluso si hay daño severo en el oído interno.",
        " Prótesis impresas en 3D: esta técnica permite crear piezas personalizadas y adaptadas al cuerpo del usuario utilizando materiales como plástico, metal o cerámica.",
        " Sistemas nerviosos artificiales (SNA): estos sistemas ayudan a restaurar funciones motoras perdidas mediante estimulación eléctrica directa sobre los músculos afectados por una lesión cerebral o espinal.",
        " Ojos biónicos: un implante ocular electrónico capaz de enviar señales visuales directamente al cerebro podría devolver la vista parcialmente ciegos",
        "Sillas inteligentes : Estas sillas cuentan con diferentes características según su modelo , pero todas tienen algo común; facilitan la movilidad de las personas con discapacidad."
    ],
    "videoUrl": "https://www.youtube.com/embed/JuZVqwprrE4",
    "popularOpinion": "La mayoría de las personas están entusiasmadas por el avance tecnológico en prótesis inteligentes, ya que esto significa una mejora significativa en la calidad de vida para aquellos que viven con alguna discapacidad. Además, estas innovaciones también pueden ayudar a reducir los estigmas asociados a ciertas condiciones médicas y fomentar un mayor respeto hacia quienes tienen necesidades especiales.",
    "summary": "Las prótesis inteligentes son dispositivos cada vez más sofisticados e innovadores diseñados para mejorar la calidad de vida de aquellas personas que viven con algún tipo de discapacidad. Desde exoesqueletos robóticos hasta ojos biónicos, estos dispositivos ofrecen soluciones personalizadas y adaptativas según las necesidades del usuario.",
    "sources": [
        " https://www.bbc.com/mundo/noticias/2015/06/150617_tecnologia_protesis_inteligente_discapacitado_jg",
        " https://elpais.com/sociedad/2020-02-22/las-protesis-inteligentes-revolucionan-la-movilidad-de-las-personas-con-discapacidad.html",
        " https://www.lavanguardia.com/vivo/equipamiento-tecnologico/proxima-generacion-prostesis-bionica-exoesqueleto-ojo-bionico-silla-electrica-innovacion-dispositivo-medical.html"
    ],
    "amazonLink": ""
}