{
    "originalTitle": "El poder de la música en nuestra vida diaria",
    "routeTitle": "el-poder-de-la-musica-en-nuestra-vida-diaria",
    "headerKeywords": "poder, música, vida diaria, beneficios de la música, terapia musical, efectos de la música en el cerebro humano, relajación con música, motivación con música , inspiración con música , creatividad y músic,a concentración y musica , memoria y musica , aprendizaje a través de la musi,c ritmo y movimiento,música como lenguaje universal,música para mejorar el estado anímico,musica para reducir estrés,yoga y music,a meditacion guiada con mùsica,sueño reparador gracias a la musiquea,bienestar emocional mediante mùsic,aefecto positivo sobre las emociones",
    "title": "El poder de la música en nuestra vida diaria",
    "introduction": "La música es una parte fundamental de nuestras vidas, nos acompaña en momentos felices y tristes. Pero ¿sabías que tiene un impacto significativo en nuestro bienestar emocional y físico? En este artículo exploraremos el poder de la música y cómo puede mejorar nuestra calidad de vida.",
    "list": [
        " Terapia musical: La terapia musical se utiliza para ayudar a las personas con problemas emocionales o psicológicos. Se ha demostrado que escuchar ciertos tipos de música puede reducir los niveles de ansiedad, estrés e incluso dolor.",
        " Mejora del rendimiento deportivo: Muchos atletas utilizan la música como herramienta motivacional antes o durante sus entrenamientos ya que ayuda a aumentar su energía y concentración.",
        " Estimulación cognitiva: Escuchar diferentes géneros musicales estimula áreas específicas del cerebro relacionadas con el aprendizaje, memoria y atención.",
        " Expresión artística personalizada: La elección individualizada de canciones permite expresarse libremente sin temor al juicio externo."
    ],
    "videoUrl": "https://www.youtube.com/embed/1QP5QzqdU2M",
    "popularOpinion": "Según estudios realizados por expertos en salud mental, más del 80% afirma sentirse mejor después haber escuchado su tipo favorito músical. Además muchos aseguran tener mejores relaciones interpersonales gracias a compartir gustos similares sobre artistas o bandas preferidos.",
    "summary": "En conclusión podemos afirmar que la influencia positiva ejercida por la musicoterapia no solo mejora aspectos mentales sino también físicos; además fomenta habilidades sociales entre individuos compartiendo intereses comunes respecto al arte sonoro.",
    "sources": [
        "Music therapy and its benefits. (2021). Retrieved 15 June 2021, from https://www.medicalnewstoday.com/articles/302903",
        "The Power of Music: Mind and Body Benefits. (2019). Retrieved 15 June 2021, from https://www.healthline.com/health-news/the-power-of-music-mental-and-physical-benefits#The-bottom-line"
    ]
}