{
    "originalTitle": "10 películas que te harán vivir emociones intensas en la pantalla grande",
    "routeTitle": "10-peliculas-que-te-haran-vivir-emociones-intensas-en-la-pantalla-grande",
    "headerKeywords": "películas, emociones intensas, pantalla grande, cine, drama, acción, suspenso, comedia romántica, terror psicológico,aventura épica , ciencia ficción futurista , animación infantil , documental histórico ,biopic inspirador , thriller de espionaje internacional ,western clásico , romance adolescente contemporáneo ,comedia irreverente para adultos jóvenes,drama familiar conmovedor,cine independiente innovador y experimental",
    "title": "10 películas que te harán vivir emociones intensas en la pantalla grande",
    "introduction": "El cine es una de las formas más populares de entretenimiento y, a menudo, nos permite experimentar un amplio rango de emociones. Desde el miedo hasta la alegría, pasando por el amor y la tristeza; hay películas para todos los gustos. En esta ocasión hemos seleccionado diez filmes que sin duda alguna te llevarán al límite.",
    "list": [
        " La lista de Schindler: Esta película dirigida por Steven Spielberg cuenta la historia real del empresario Oskar Schindler quien salvó a más de mil judíos durante el Holocausto nazi.",
        " El club de la pelea: Dirigida por David Fincher e interpretada por Brad Pitt y Edward Norton, esta cinta explora temas como el consumismo excesivo y cómo afecta nuestra vida diaria.",
        " Forrest Gump: Protagonizada por Tom Hanks, este clásico relata las aventuras del personaje principal mientras recorre algunos momentos clave en Estados Unidos desde los años 50 hasta finales del siglo XX.",
        " Titanic: Una obra maestra dirigida James Cameron sobre uno de los naufragios más famosos en todo mundo con Leonardo DiCaprio y Kate Winslet como protagonistas principales",
        " Up - Una Aventura De Altura : Este filme animado producido Pixar sigue las aventuras Carl Fredricksen después perder su esposa Ellie",
        "The Shawshank Redemption (Sueña Conmigo): Basada en una novela corta escrita Stephen King . Cuenta historias paralelas dos presidiarios Andy Dufresne Tim Robbins y Red Morgan Freeman en la cárcel de Shawshank.",
        " La vida es bella: Esta película italiana dirigida por Roberto Benigni cuenta una historia conmovedora sobre un padre que hace todo lo posible para proteger a su hijo durante el Holocausto nazi.",
        " El rey león : Una obra maestra animada producida por Disney, sigue las aventuras del joven Simba mientras aprende valiosas lecciones sobre liderazgo y responsabilidad",
        " Amélie: Dirigido Jean-Pierre Jeunet , esta cinta francesa narra la historia de Amélie Poulain quien decide ayudar a los demás después darse cuenta que ella misma necesita ayuda .",
        " Joker - Protagonizada Joaquín Phoenix como Arthur Fleck /Joker .Esta película explora cómo se convierte alguien en uno de los villanos más icónicos del mundo."
    ],
    "videoUrl": "https://www.youtube.com/embed/t2cWjvIFWtw",
    "popularOpinion": "Estas películas han sido aclamadas tanto por críticos como público general debido al impacto emocional que generan. Desde lágrimas hasta risas nerviosismo; cada filme tiene algo especial qué ofrecer.",
    "summary": "El cine nos permite experimentar diferentes emociones desde nuestra butaca, estas diez películas son solo algunas ejemplos perfectos para vivir intensamente distintos sentimientos .",
    "sources": []
}