{
    "originalTitle": "7 Farmacos IA: La revolución en la salud del futuro",
    "routeTitle": "7-farmacos-ia-la-revolucion-en-la-salud-del-futuro",
    "headerKeywords": "farmacos, ia, revolución, salud, futuro",
    "title": "7 Farmacos IA: La revolución en la salud del futuro",
    "introduction": "La inteligencia artificial (IA) está transformando el mundo de la medicina y farmacología. Los avances tecnológicos están permitiendo que los científicos desarrollen nuevos fármacos con mayor rapidez, precisión y eficacia. En este artículo presentamos siete ejemplos de fármacos creados gracias a la IA.",
    "list": [
        " Atomwise: Esta empresa utiliza algoritmos para buscar moléculas candidatas a convertirse en un nuevo fármaco.",
        " Insilico Medicine: Utiliza redes neuronales artificiales para diseñar compuestos químicos más efectivos contra enfermedades como el cáncer o Alzheimer.",
        " BenevolentAI: Se enfoca en encontrar nuevas aplicaciones terapéuticas para medicamentos ya existentes mediante análisis masivo de datos clínicos e información genética.",
        " Berg Health : Desarrolla tratamientos personalizados basados ​​en perfiles moleculares únicos utilizando aprendizaje automático avanzado",
        " Recursion Pharmaceuticals : Crea modelos celulares virtuales usando imágenes microscópicas detalladas combinadas con técnicas informáticas sofisticadas",
        " XtalPi Inc.: Usa machine learning and quantum mechanics to predict the properties of new drugs before they are synthesized in the lab",
        " Numerate Inc.: Combina big data analytics with molecular modeling techniques to accelerate drug discovery"
    ],
    "videoUrl": "https://www.youtube.com/embed/SliIYKnkDi0",
    "popularOpinion": "Los expertos coinciden en que estos desarrollos son una gran oportunidad para mejorar significativamente nuestra capacidad diagnóstica y curativa frente a diversas patologías.",
    "summary": "La aplicación de herramientas computacionales ha abierto las puertas hacia una nueva era donde se pueden crear soluciones médicas más efectivas y personalizadas. La IA está permitiendo que los científicos desarrollen nuevos fármacos con mayor rapidez, precisión y eficacia.",
    "sources": [
        " Atomwise: https://www.atomwise.com/",
        " Insilico Medicine: https://insilico.com/",
        " BenevolentAI: https://benevolent.ai/",
        " Berg Health :https://berghealth.com",
        " Recursion Pharmaceuticals :https://recursionpharma.com",
        " XtalPi Inc.: http:/xtalpi.co,"
    ],
    "amazonLink": ""
}