{
    "originalTitle": "El lado oscuro de las redes sociales: ¿Cómo afectan nuestra salud mental?",
    "routeTitle": "el-lado-oscuro-de-las-redes-sociales-como-afectan-nuestra-salud-mental",
    "headerKeywords": "redes sociales, salud mental, efectos negativos, adicción digital, ansiedad social, depresión en línea, ciberacoso, comparación constante de vidas perfectas en redes sociales , aislamiento social , falta de sueño debido al uso excesivo de las redes sociales , estrés tecnológico , autoestima baja por la exposición constante a imágenes retocadas y filtros en las redes sociales , presión para mantener una imagen pública impecable online  ,\ncomportamientos obsesivos-compulsivos relacionados con el uso de las redes sociales,\nfalta de privacidad y seguridad online,\ncibervigilancia,\nexposición involuntaria a contenido violento o perturbador\ndesinformación y noticias falsas que afectan nuestra percepción del mundo \ndependencia emocional hacia los likes y comentarios positivos \nimpacto negativo sobre nuestras relaciones interpersonales fuera del ámbito virtual  \ndistracción e interferencia con nuestro trabajo o estudios  \nproblemas físicos como dolor cervical o fatiga ocular causada por el tiempo prolongado frente a pantallas digitales",
    "title": "El lado oscuro de las redes sociales: ¿Cómo afectan nuestra salud mental?",
    "introduction": "Las redes sociales se han convertido en una parte integral de nuestras vidas, pero su impacto en la salud mental es un tema cada vez más preocupante. A medida que pasamos más tiempo conectados a estas plataformas, surgen preguntas sobre cómo están influyendo en nuestro bienestar emocional.",
    "list": [
        " Adicción: Las redes sociales pueden ser adictivas debido a la liberación de dopamina que experimentamos al recibir likes y comentarios positivos.",
        " Comparación social: Al ver constantemente los logros y éxitos aparentes de otros usuarios, podemos sentirnos inadecuados o insuficientes.",
        " Acoso cibernético: La facilidad con la que alguien puede acosar e intimidar a través del anonimato online ha llevado a un aumento significativo del acoso cibernético.",
        " Desinformación y polarización política: Las noticias falsas y el contenido sesgado pueden llevarnos a creer cosas incorrectas o extremistas, lo cual puede tener consecuencias negativas para nuestra perspectiva del mundo."
    ],
    "videoUrl": "https://www.youtube.com/embed/b1AEd2K1u8M",
    "popularOpinion": "Mucha gente está empezando a reconocer los efectos perjudiciales potenciales de las redes sociales en su salud mental. Sin embargo, también hay quienes argumentan que estos sitios web son simplemente herramientas neutrales utilizadas por personas individuales para comunicarse entre sí.",
    "summary": "En resumen, aunque las redes sociales tienen muchos beneficios obvios como mantenerse conectado con amigos lejanos o descubrir nuevas comunidades interesantes; no debemos ignorar sus posibles riesgos para nuestra salud mental. Es importante utilizarlas conscientemente y tomar medidas activamente para proteger nuestro bienestar emocional.",
    "sources": [
        " https://www.psychologytoday.com/us/blog/brain-babble/201501/the-psychological-effects-social-media",
        " https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4183915/",
        " https://journals.sagepub.com/doi/full/10.1177/2056305117723376"
    ]
}