{
    "originalTitle": "10 Inventos Científicos que Revolucionaron la Sociedad",
    "routeTitle": "10-inventos-cientificos-que-revolucionaron-la-sociedad",
    "headerKeywords": "inventos científicos, revolución, sociedad, tecnología, descubrimientos científicos, innovación tecnológica, avances médicos, energía renovable , comunicaciones modernas , automatización industrial , inteligencia artificial , robótica avanzada , nanotecnología  ,realidad virtual y aumentada,impresión en 3d,medicina personalizada,biotecnología ,internet de las cosas (iot),big data analytics ,blockchain technology ,ciberseguridad,vehículos autónomos,energía nuclear",
    "title": "10 Inventos Científicos que Revolucionaron la Sociedad",
    "introduction": "La ciencia ha sido una herramienta fundamental para el desarrollo de la humanidad. A lo largo de los años, se han creado inventos científicos que han cambiado nuestra forma de vida y nos han llevado a un nivel más avanzado en términos tecnológicos. En este artículo te presentamos los 10 inventos científicos más importantes que revolucionaron la sociedad.",
    "list": [
        " Electricidad: La invención del generador eléctrico por Michael Faraday permitió el uso masivo de esta energía en todo tipo de aplicaciones.",
        " Teléfono: Alexander Graham Bell patentó su dispositivo telefónico en 1876, convirtiéndose así en uno de los mayores avances comunicativos hasta ese momento.",
        " Automóvil: El primer automóvil moderno fue construido por Karl Benz en Alemania durante el siglo XIX, transformando completamente nuestro modo transporte terrestre.",
        " Avión: Los hermanos Wright lograron volar con éxito su aeroplano Flyer I sobre las dunas Kill Devil Hills (Carolina del Norte)en diciembre del año1903; desde entonces no hemos dejado nunca atrás nuestros sueños hacia las alturas",
        " Penicilina : Descubierta accidentalmente por Sir Alexander Fleming ,la penicilina es considerada como uno medicamento antibacteriano efectivo contra infecciones bacterianas graves",
        " Internet : Tim Berners-Lee creó World Wide Web(WWW),permitiendo compartir información entre usuarios conectados alrededor mundo entero .",
        " Microchip : Jack Kilby e Robert Noyce desarrollaram o microchip em meados do século XX,o qual é responsável pela criação de computadores e dispositivos eletrônicos modernos.",
        " Energía Nuclear : La energía nuclear es una fuente de energía no renovable que se produce a partir del uranio y otros elementos radiactivos. Su descubrimiento ha permitido la generación masiva de electricidad en todo el mundo",
        " Televisión: John Logie Baird inventó un sistema para transmitir imágenes en movimiento, lo cual dio origen al desarrollo televisivo tal como hoy conocemos",
        " Satélite artificial: El lanzamiento del primer satélite artificial Sputnik 1 por parte Rusia durante los años cincuenta fue uno hito histórico ,permitiendo así estudiar nuestro planeta desde otra perspectiva."
    ],
    "videoUrl": "https://www.youtube.com/embed/qrujiNOV5bY",
    "popularOpinion": "Está claro que estos diez inventos científicos han tenido un impacto significativo en nuestra sociedad actual. Desde la forma cómo nos comunicamos hasta cómo viajamos o incluso cómo obtenemos información; todos ellos son fundamentales para entender el progreso tecnológico alcanzado hasta ahora.",
    "summary": "La ciencia siempre ha sido fundamental para mejorar nuestras vidas cotidianas . En este artículo hemos presentado los 10 Inventos Científicos más importantes que revolucionaron nuestra sociedad, incluyendo entre ellos algunos tan relevantes como Internet, Electricidad o Penicilina .",
    "sources": [
        " https://www.bbc.com/mundo/noticias/2015/07/150707_ciencia_inventores_cambios_sociedad_jgc",
        " https://historiasdelaciencia.wordpress.com/tag/inventores/",
        " http://cienciaybiologia.com/ciencias-basicas/electricidad/historia-de-la-electricidad.html"
    ]
}