{
    "originalTitle": "7 avances sorprendentes de la inteligencia artificial que no conocías",
    "routeTitle": "7-avances-sorprendentes-de-la-inteligencia-artificial-que-no-conocias",
    "headerKeywords": "inteligencia artificial, avances tecnológicos, innovación, aprendizaje automático, robótica avanzada, procesamiento de lenguaje natural, reconocimiento facial y de voz, automatización empresarial",
    "title": "7 avances sorprendentes de la inteligencia artificial que no conocías",
    "introduction": "La inteligencia artificial ha avanzado a pasos agigantados en los últimos años, y cada vez son más las aplicaciones prácticas que se le están dando. En este artículo te presentamos siete avances sorprendentes de la IA que quizás desconocías.",
    "list": [
        " Reconocimiento facial: La tecnología de reconocimiento facial es una aplicación muy útil para identificar personas en imágenes o videos. Pero lo realmente impresionante es cómo esta tecnología está siendo utilizada por algunas empresas para detectar emociones humanas, como el estrés o la felicidad.",
        " Diagnóstico médico: Los algoritmos basados en IA pueden analizar grandes cantidades de datos médicos y ayudar a los profesionales sanitarios a hacer diagnósticos precisos con mayor rapidez.",
        " Conducción autónoma: Aunque todavía hay mucho trabajo por hacer antes de poder tener coches completamente autónomos circulando por nuestras carreteras, ya existen vehículos capaces de conducirse solos bajo ciertas condiciones controladas.",
        " Traducción automática: Gracias a herramientas como Google Translate, podemos comunicarnos con personas cuyo idioma nativo no hablamos sin necesidad del uso manual del diccionario ni contratar un traductor profesional",
        " Creación artística : Algunas obras literarias han sido escrita totalmente mediante Inteligencias Artificiales , así mismo también existe música compuesta enteramente gracias al aprendizaje profundo (deep learning).",
        "Seguridad informática : Las redes neuronales permiten predecir ataques malicioso e incluso detenerlos antes siquiera ocurran",
        "Robótica: La robótica es una de las áreas donde la IA está teniendo un mayor impacto. Los robots pueden ser programados para realizar tareas específicas, como el ensamblaje en fábricas o incluso cirugías."
    ],
    "videoUrl": "https://www.youtube.com/embed/kQPY2H0d19w",
    "popularOpinion": "La inteligencia artificial sigue siendo vista con cierto recelo por parte de algunos sectores sociales que temen su uso indebido y los posibles efectos negativos sobre el empleo humano. Sin embargo, cada vez son más las personas que ven en la IA una herramienta útil para mejorar nuestras vidas y solucionar problemas complejos.",
    "summary": "En este artículo hemos presentado siete avances sorprendentes de la inteligencia artificial: reconocimiento facial emocional, diagnóstico médico asistido por algoritmos basados ​​en AI , conducción autónoma controlada bajo condiciones seguras , traducción automática mediante Google Translate entre otros . A pesar del miedo a sus consecuencias negativas aún hay quienes creen firmemente en su potencial beneficioso .",
    "sources": [
        " 7 surprising ways that companies are using emotional recognition technology - CNBC",
        " Artificial intelligence in healthcare - Deloitte Insights",
        " Self-driving cars explained - Vox.com",
        "Googles Neural Machine Translation System: Bridging the Gap between Human and Machine Translation- arXiv.org"
    ]
}