{
    "originalTitle": "10 Descubrimientos Fascinantes en el Espacio que te Dejarán Sin Aliento",
    "routeTitle": "10-descubrimientos-fascinantes-en-el-espacio-que-te-dejaran-sin-aliento",
    "headerKeywords": "descubrimientos, espacio, aliento, astronomía, galaxias, planetas, estrellas, universo observable , agujeros negros , telescopios espaciales , exploración espacial , viajes interestelares , vida extraterrestre potencialmente habitable  ,misiones a marte,sondas planetarias,astronautas famosos,fenómenos cósmicos,cosmología moderna ,observatorios astronómicos ,satélites artificiales de la tierra ,constelaciones estelares ,nebulosas y cúmulos estelares",
    "title": "10 Descubrimientos Fascinantes en el Espacio que te Dejarán Sin Aliento",
    "introduction": "El espacio siempre ha sido un tema fascinante para la humanidad, y a medida que avanzamos en nuestra exploración del universo, descubrimos cosas cada vez más sorprendentes. Aquí hay una lista de los diez descubrimientos más fascinantes realizados por astrónomos y científicos espaciales.",
    "list": [
        " Agujeros negros supermasivos: Los agujeros negros son objetos celestes extremadamente densos con gravedad tan fuerte que nada puede escapar de su atracción. Pero algunos agujeros negros son mucho mayores que otros; estos se llaman supermasivos. Se cree que existen millones o incluso miles de millones de ellos en nuestro universo.",
        " Exoplanetas habitables: Un exoplaneta es cualquier planeta fuera de nuestro sistema solar. Y aunque muchos exoplanetas no serían adecuados para albergar vida tal como la conocemos, los astrónomos han encontrado varios candidatos prometedores recientemente.",
        " Ondas gravitacionales: Las ondas gravitacionales son perturbaciones en el tejido mismo del espacio-tiempo causadas por eventos cósmicos violentos como colisiones entre estrellas masivas o fusiones entre agujeros negros.",
        " Materia oscura: La materia oscura es una forma misteriosa e invisible pero muy realista de materia presente en todo el universo. No interactúa con la luz ni con ninguna otra forma detectablemente conocida hasta ahora, lo cual hace difícil estudiarla directamente.",
        " Galaxias ultra-luminosas infrarrojas (ULIRGs): Estas galaxias son algunas de las más brillantes del universo, pero su luz es principalmente infrarroja en lugar de visible. Se cree que se forman cuando dos galaxias colisionan y fusionan.",
        " Estrellas binarias: Las estrellas binarias son sistemas estelares compuestos por dos estrellas orbitando entre sí. A menudo tienen ciclos complejos de eclipses mutuos y otros fenómenos interesantes.",
        " Nebulosas planetarias: Una nebulosa planetaria es una nube gigante de gas ionizado expulsada por una estrella moribunda. El nombre proviene del hecho de que a menudo parecen discos o anillos alrededor del objeto central, como los planetas alrededor del sol.",
        " Rayos cósmicos ultraenergéticos (UHECRs): Los rayos cósmicos son partículas subatómicas extremadamente energéticas que viajan a través del espacio intergaláctico con velocidades cercanas a la velocidad de la luz. Su origen exacto sigue siendo un misterio para los científicos espaciales.",
        " Supernovas tipo Ia: Las supernovas tipo Ia ocurren cuando una enana blanca -una pequeña pero densa remanente final después que ciertas tiposdeestrellashansidoagotadasdesucombustible-nuclearexpulsa suficiente masa para desencadenar una explosión catastrófica"
    ],
    "videoUrl": "https://www.youtube.com/embed/V7GaXJQhqkw",
    "popularOpinion": "La exploración espacial siempre ha sido fascinante para el público general, ya sea porque nos permite soñar con mundos desconocidos o simplemente admirar lo vasto e impresionante que es nuestro universo. Los descubrimientos mencionados en esta lista son solo algunos ejemplos de lo que los científicos espaciales han logrado hasta ahora, y seguramente habrá muchos más por venir.",
    "summary": "La exploración del espacio ha llevado a una serie de descubrimientos fascinantes, desde agujeros negros supermasivos hasta exoplanetas habitables y ondas gravitacionales. También hemos aprendido sobre la materia oscura, las galaxias ultra-luminosas infrarrojas (ULIRGs), estrellas binarias, nebulosas planetarias,\nrayos cósmicos ultraenergéticos (UHECRs) y supernovas tipo Ia. Estos hallazgos nos permiten comprender mejor nuestro universo e inspiran nuestra imaginación para seguir adelante con nuevas investigaciones.",
    "sources": [
        " https://www.nasa.gov/mission_pages/chandra/news/black-hole-image-makes-history",
        " https://exoplanets.nasa.gov/",
        " https://www.ligo.caltech.edu/page/what-is-gw",
        " http://science.sciencemag.org/content/347/6226/1462.full?ijkey=8f5d1b9c0e7aa3fc4cfbaecceccedbcfaafbeea3&keytype2=tf_ipsecsha",
        " http://hubblesite.org/image_gallery/category/nebulae/",
        "http: //astronomy.swin.edu.au/cosmos/B/binary+star",
        "https ://apod.nasa .gov/apod/ap170221.html"
    ]
}