{
    "originalTitle": "Los 10 cómics más impactantes de DC: ¡Descubre las historias que te dejarán sin aliento!",
    "routeTitle": "los-10-comics-mas-impactantes-de-dc-descubre-las-historias-que-te-dejaran-sin-aliento",
    "headerKeywords": "cómics, dc, historias impactantes, superhéroes, villanos icónicos, batman, superman, wonder woman , flash , green lantern , aquaman , liga de la justicia , dark knight returns  crisis en tierras infinitas   watchmen   el regreso del caballero oscuro    la broma asesina     kingdom come      blackest night       infinite crisis        death of superman         final crisis          the new frontier           all-star superman            hush             secret wars              civil war",
    "title": "Los 10 cómics más impactantes de DC: ¡Descubre las historias que te dejarán sin aliento!",
    "introduction": "DC Comics es una editorial reconocida por sus increíbles historias y personajes icónicos. En esta ocasión, hemos recopilado los 10 cómics más impactantes de la compañía para aquellos amantes del género que buscan emociones fuertes.",
    "list": [
        " Watchmen: Esta obra maestra escrita por Alan Moore e ilustrada por Dave Gibbons se ha convertido en un clásico del género superheroico. La historia sigue a un grupo de vigilantes retirados mientras investigan el asesinato de uno de ellos.",
        " Batman: The Killing Joke: Escrito por Alan Moore e ilustrado por Brian Bolland, este cómic cuenta la historia detrás del origen del Joker y su obsesión con Batman.",
        " Crisis on Infinite Earths: Este evento cambió completamente el universo DC tal como lo conocemos hoy en día. Fue escrito Marv Wolfman e ilustrado George Pérez.",
        " Superman Red Son : ¿Qué pasaría si Superman hubiera sido criado en Rusia? Esa es la premisa detrás de esta novela gráfica escrita Mark Millar e ilustrada Dave Johnson",
        "The Dark Knight Returns : Frank Miller escribió este clásico moderno donde vemos a Bruce Wayne regresar después años inactividad para combatir nuevamente al crimen organizado",
        "Wonder Woman - Gods and Mortals (1987): El primer arco argumental completo sobre Wonder Woman desde su creación fue realizado John Byrne quien le dio nuevos matices a Diana Prince",
        "Green Lantern/Green Arrow #76–#89 (1970–72): La serie de Dennis O’Neil y Neal Adams que cambió la forma en que se escribían los cómics al abordar temas sociales como el racismo, las drogas y la pobreza.",
        " Batman: Year One : Frank Miller vuelve a aparecer con esta obra maestra donde cuenta cómo Bruce Wayne se convierte en Batman.",
        "The Sandman - Preludios & Nocturnos (1989) Neil Gaiman creó una historia única sobre Morfeo, uno de Los Eternos del Universo DC",
        " Kingdom Come : Mark Waid e ilustrado por Alex Ross nos presentaron un futuro distópico para los héroes más grandes del universo DC."
    ],
    "videoUrl": "https://www.youtube.com/embed/6FVkaAdFK9k",
    "popularOpinion": "Los fans han hablado y coinciden en que estos 10 cómics son imprescindibles para cualquier amante de las historietas. Cada uno tiene su propia esencia pero todos tienen algo en común: te dejarán sin aliento.",
    "summary": "DC Comics ha producido algunas obras maestras dentro del mundo de los cómics, desde Watchmen hasta The Killing Joke pasando por Crisis on Infinite Earths o Superman Red Son entre otros títulos icónicos. Estas historias no solo entretienen sino también emocionan e impactan profundamente a sus lectores.",
    "sources": [
        " https://www.dccomics.com/",
        " https://screenrant.com/best-dc-comic-books-all-time-ranked/"
    ]
}