{
    "originalTitle": "10 Inventos Científicos que Revolucionaron la Vida Moderna",
    "routeTitle": "10-inventos-cientificos-que-revolucionaron-la-vida-moderna",
    "headerKeywords": "inventos científicos, revolución, vida moderna, tecnología, descubrimientos científicos, innovación tecnológica, avances médicos, comunicaciones modernas , energía renovable , automatización industrial , robótica avanzada , inteligencia artificial (ia) , realidad virtual y aumentada (vr/ar), nanotecnología 3d printing / impresión en 3d biotecnología genética humana medicina personalizada internet de las cosas (iot) big data analytics / análisis de grandes datos blockchain technology / tecnología blockchain  machine learning and deep learning / aprendizaje automático y aprendizaje profundo  cloud computing services/servicios de computación en la nube",
    "title": "10 Inventos Científicos que Revolucionaron la Vida Moderna",
    "introduction": "La ciencia y la tecnología han avanzado a pasos agigantados en los últimos siglos, lo que ha permitido el desarrollo de inventos científicos capaces de revolucionar nuestra vida moderna. A continuación, te presentamos una lista con los 10 inventos más importantes e influyentes.",
    "list": [
        " Electricidad: La invención del generador eléctrico por parte de Michael Faraday en el siglo XIX fue un hito para la humanidad ya que permitió iluminar nuestras casas y calles.",
        " Teléfono: Alexander Graham Bell patentó su dispositivo telefónico en 1876, convirtiéndose así en uno de los mayores avances comunicativos hasta ese momento.",
        " Penicilina: Descubierta accidentalmente por Alexander Fleming en 1928, este antibiótico cambió radicalmente el tratamiento médico al ser capaz de combatir infecciones bacterianas mortales como neumonía o sepsis.",
        " Automóvil: El primer automóvil propulsado por gasolina fue creado por Karl Benz a finales del siglo XIX. Desde entonces ha sido fundamental para nuestro transporte diario y movilización económica mundial.",
        " Internet: Tim Berners-Lee creó World Wide Web (WWW) durante las décadas del 80-90; hoy es imposible imaginar cómo vivíamos sin ella debido a su impacto social global",
        " Avión comercial : Los hermanos Wright lograron hacer volar un objeto pesado controlable mediante motorizado gracias al uso correcto aerodinámicas básicas , abriendo paso hacia viajes comerciales internacionales.",
        " Energía nuclear: La energía atómica fue descubierta por Enrico Fermi en 1942 y ha sido utilizada para la generación de electricidad, aunque también tiene un lado oscuro como arma bélica.",
        " Televisión: John Logie Baird inventó el primer sistema televisivo mecánico en los años 20; hoy es uno de los medios más importantes del mundo gracias a su capacidad informativa y entretenimiento masivo",
        " Computadora personal : Steve Jobs creó Apple Computer Inc., que lanzaría al mercado una computadora personal revolucionaria llamada Macintosh con interfaz gráfica fácilmente accesible."
    ],
    "videoUrl": "https://www.youtube.com/embed/HYWptA3qHZI",
    "popularOpinion": "Estos diez inventos han cambiado radicalmente nuestra vida moderna, permitiendo avances tecnológicos inimaginables hace unos siglos atrás. Cada uno ha tenido un impacto significativo no solo en nuestras vidas cotidianas sino también en la economía mundial e incluso política internacional.",
    "summary": "La ciencia y la tecnología han avanzado enormemente durante los últimos siglos dando lugar a invenciones científicas capaces de cambiar nuestro estilo de vida actual. Los diez mayores logros son Electricidad, Teléfono , Penicilina , Automovilismo , Internet Avion comercial Energia Nuclear Television PC",
    "sources": [
        " https://www.bbc.com/mundo/noticias/2015/07/150707_ciencia_inventores_cientificos_men",
        "tiras_jgc#:~:text=10%20invenciones%20cient%C3%ADficas%20que%",
        "https://es.wikipedia.org/wiki/Historia_de_la_energ%C3%ADa_nuclear",
        "https://www.bbc.com/mundo/noticias/2015/07/150707_ciencia_inventores_cientificos_men",
        "tiras_jgc#:~:text=10%20invenciones%20cient%C3%ADficas%"
    ]
}